[
{"title": "「身材好的朱學恒vs英文好的館長」喜歡哪一位？6000名網友困惑了", "content": "網搜小組／綜合報導好難選？臉書粉專「小聖蚊的治國日記」13日PO出投票活動，將館長陳之漢以及宅神朱學恒兩人以「請問你喜歡哪一位」做；但仔細一看，下面的圖說卻讓網友整個困惑，該文也迅速被6000名網友讚爆。「選擇困難可以按怒。」臉書粉專「小聖蚊的治國日記」舉辦投票活動，要網友在成吉思汗健身俱樂部「館長」陳之漢、「宅神」朱學恒兩人中做選擇，「請問你比較喜歡哪一位？選擇困難可以按怒。」豈料，仔細一看竟發現館長及宅神的照片圖說，竟悄悄被交換成「身材比較好的朱學恒」、「英文比較好的館長」，讓按「怒」的困惑人數直接超越投票人數，短短7小時的4237票，6300多讚中竟有5043人按怒。網友看完紛紛留言，「你放同一個要我怎麼選！？」、「靠北喔三小投票（顯示為認真生氣」、「我選擇死亡」、「不要再打了！要打進練舞室打！」、「這題比「今天午餐吃什麼？」還難選阿！」也有人說，「吵什麼吵，混在一起做朱館長不就好了嗎笨蛋」、「唯一支持朱雪璋！」", "category": "網搜"},
{"title": "橋梁體檢新神器！運研所打造輕便型機械手臂　立即回傳梁底影像", "content": "記者賴文萱／台北報導幫橋梁作體檢，有更輕巧、更簡便的工具！交通部運輸研究所與大同大學共同合作，針對易遭水份侵蝕且檢測難度頗高的跨河橋梁發揮創意，以機器手臂代替真人的概念，成功打造輕巧、方便且有效的橋梁檢測工具，讓人員能更安全、快速的完成橋梁體檢。橋梁安全直接影響民眾通行安全，因此，需要定期檢測，適時維修，才能維持正常功能。台灣道路橋梁將近3萬座，一般檢測橋梁時，工程人員需像蜘蛛人般攀上爬下，不僅危險且費時，遇到高橋墩或跨河橋梁時，雖可利用橋梁檢測車、高空作業車或無人飛行載具等工具輔助，但遇到地勢低漥地區或感潮河段的橋梁時，由於梁底與水面的空間狹小，且流速及深度難以掌握，人員、機具並不容易進入檢測，加以此類橋梁的主體結構經常與水及空氣反覆接觸，安全風險較高，因此對橋梁管理單位而言，如何安全有效的完成檢測，一直是個傷腦筋的問題。為了協助橋梁管理單位檢測前述橋梁，運研所去年與大同大學跨域研究團隊合作，結合機械、設計、電機領域專才，以機器手臂代替真人的概念，整合伸縮臂桿、遙控馬達、主動光源、電玩搖桿及智慧型手機，成功開發出輕巧且簡便的機械手臂。該手臂由多根可折疊的伸縮臂桿組成，適合安裝在一般小型客車頂架。經實測，已能夠穩定伸展至橋梁下方拍攝梁底影像並立即回傳，讓檢測人員可於橋上觀察梁底狀況，不需花費大量時間攀爬下橋、搭乘船艇或穿著防水裝備緩慢趨近，即可在安全環境下，快速簡易地完成近距離梁底檢測。機械手臂除可應用在檢測橋梁外，也適用於檢測擋土牆路基及港灣構造底部之安全狀況，深具發展潛力。運研所未來也將持續增進該手臂的適用範圍、穩定性及運作效率，盼能擴大適用領域。", "category": "生活"},
{"title": "教育部長不是管碧玲　賴清德因3理由選擇葉俊榮", "content": "記者皮心瑀、賴于榛／台北報導行政院人事大風吹！院長賴清德12日在記者會上宣布9名閣員更動，預計下周一就會正式交接，其中，懸缺已久的教育部長一位，卻非外傳有被徵詢的民進黨立委管碧玲，而是由內政部長葉俊榮轉任，讓外界猜測也是「卡管」，對此，行政院發言人徐國勇澄清，賴清德主要是因3理由選擇葉俊榮，對其他人選並沒有否定之意。年底選戰將至，民進黨政府正式啟動內閣改組，教育部長由內政部長葉俊榮轉任，內政部長則是由行政院發言人徐國勇接手，行政院發言人一職則由先前傳出的原住民不分區立委谷辣斯．尤達卡（Kolas Yotaka）擔任；另外，交通部長賀陳旦去職，由台灣港務公司董事長、前政委吳宏謀出任；法務部長邱太三離開，規劃調查局長蔡清祥確認接掌法務部；財政部長許虞哲則是任務完成，改扶正次長蘇建榮；故宮博物院長林正儀則是請辭獲准，由前文建會主委陳其南接任。教育部長的部分，原傳出管碧玲有被徵詢接任，但據了解，高層擔心立委補選勝選不一定穩贏，且可能還被管中閔案影響，因此事後決定不讓管碧玲擔任此職位，而管碧玲昨晚9時44分時，在民進黨立委的Line群組中表示，選區劃分案要進來了，「和勇仔立場迥異難免，如何進退出處，需要思考、沉澱，先暫告別。抱抱孫子，休息休息。大家出國行程很多，一路順風。」面對外界稱教育部也「卡管」，徐國勇強調，賴清德12日就有說明，關於教育部長的人選，外界有推薦很多很好的人選，但最後選擇葉俊榮，主要是3個理由，包括學術地位、耐性和毅力、理想和創新，對其他人選並沒有否定。徐國勇重申，此次人事安排是依執政節奏的需要，賴清德期勉未來2年就是落實「執行」，此次調整，無非是希望推動各項政務，更能夠服務人民；建設效率能夠持續提升。", "category": "政治"},
{"title": "習近平將出訪中東、非洲等5國　參加南非金磚峰會", "content": "\r\n\r\n\r\n大陸中心／綜合報導\r\n\r\n大陸外交部12日宣佈，應阿拉伯聯合大公國總統哈利法、塞內加爾總統薩勒、盧安達總統卡加梅、南非總統拉馬福薩邀請，大陸國家主席習近平將於7月19日至24日對上述4國進行國事訪問；緊接又應南非總統拉馬福薩邀請，於7月25日至27日出席在約翰尼斯堡舉行的金磚國家領導人第10次會晤，最後在結束行程返國途中，過境模裡西斯進行友好訪問。\r\n\r\n\r\n\r\n外交部副部長孔鉉佑強調，「這將是今年3月習近平主席連任中國國家主席後首次出訪，是在國際形勢發生深刻演變背景下，中國面向發展中國家採取的一次重大外交行動。習近平主席此次訪問對提升中國同阿聯酋關係水準，推動海灣地區『一帶一路』建設，促進中東和平穩定具有重要意義，並將推動進一步深化中非政治互信、發展互助、理念互鑒，推動構建更加緊密的中非命運共同體」。中國外交部長王毅表示， 「這次訪問必將有力地推動中國同上述國家關係的深入發展，加強通過同亞非發展中國家的團結與合作，並為將於9月召開的『中非合作論壇北京峰會』凝聚更多的共識。阿聯酋是最早同中國建立戰略夥伴關係的海灣國家，中阿傳統友好，習近平主席此次訪問對提升中國同阿聯酋的關係水準，推動海灣地區的『一帶一路』建設、促進中東的和平與穩定具有重要的意義」。", "category": "大陸"},
{"title": "踏勘大潭藻礁　解救魚網纏繞青蟳", "content": "記者楊熾興／桃園報導\r\n桃園在地聯盟理事長潘忠政帶著一群歐巴桑和他們的孩子認識大潭藻礁，除了看到一級保育類柴山多杯孔珊瑚和兇猛酋婦蟹。大人小孩當場目睹一隻超大的青蟳被魚網纏到動彈不得，於是一起幫牠解套，讓牠重回到大海。\r\n趁12日潮水退得夠遠，潘忠政率領「歐巴桑聯盟」一群近20個大小朋友們，走訪桃園大潭藻礁，見識這擁有7000年歷史的國寶級藻礁；首先是義工變身藻礁媽媽，訴說生態保育的重要；然後逐一拜訪藻礁裡的生物，包括一級保育類柴山多杯孔珊瑚，凶猛的酋婦蟹等；「歐巴桑聯盟」親子們也在大潭藻礁上高舉「山與海是大家的　不是財團的」白布條呼籲政府有關單位保留大潭藻礁不要開發第三天然氣接收站。\r\n行進間有人發現一隻比手掌還大的青蟳被礁石旁的漁網困住，一夥人大手小手一起來，終於，成功地幫他解套返回潮池。孩子們也藉由踏勘藻礁活動，了解到目前藻礁的生態，是經過7600年才慢慢形成的。\r\n潘忠政表示，大潭藻礁的重要和珍貴，包括國際生物礁研究權威期刊「珊瑚礁」（Coral Reefs）審核認可並通過「北台灣史無前例的藻礁值得最優先的保育」論述。國內研究指出藻礁區的生態完整，提供源源不絕的食物，如同一個永續食物庫，相當珍貴，尤其是發現一級保育的柴山多杯孔珊瑚。\r\n潘忠政也呼籲大家幫忙保護藻礁，具體行動包括：一、時常留意保護藻礁的進度；二、.出席各個關於藻礁保育的公聽會場合去表達意見；三、盡可能多向身邊的人聊聊保護藻礁的重要性。", "category": "地方"},
{"title": "財訊／柯建銘：這是我看過最赤裸裸的利益爭奪", "content": "文／洪綾襄7月6日下午3點，歷時兩年討論的《公司法》修正案完成三讀。弔詭的是，三讀後竟然仍爭議不斷，相關討論連日盤據各報大幅版面。若對照近日七大工商團體大動作對《公司法》的訴求，就可發現其實三讀版本大致符合工商團體要求，惟在持股過半股東得自行召集股東臨時會部分，工商團體提出四大但書，也就是必須設有繼續一年以上持股的限制、須先請求董事會召集、並報主管機關同意、主管機關也須針對大股東適格性進行審查等，才能維護公司穩健經營。然而，最終的三讀版本卻僅要求持股「3個月」以上的半數股東，得「自行」召開臨股會，以商總理事長賴正鎰代表的工商界人士便痛批，該條款不但會增加企業的防禦成本，還開大門放紅色資本得以入主股價便宜的台灣企業──一如大同公司在去年初被有心為之的陸資繞道入股。「我在漩渦中心，看得特別清楚哪些是假議題，」操盤所有法案表決方向的民進黨團總召柯建銘強調，在英國、香港公司法均允許過半數表決權股東可自行召集股東會，《證交法》公開收購條款中亦有相關條款；且中資已有限制投資條款規範，說中資會藉此入主、掠奪台廠技術的人，其實並不了解《公司法》。竹科老闆們真正擔心的「中資條款」是「普通董事查閱權」，也就是賦予普通董事對公司文件有查閱抄錄及複製權。「獨立董事是審計委員會當然成員，當然有權調閱資料，但延伸閱讀：\r\n", "category": "財經"},
{"title": "中職／史耐德打過19局0比1輸球比賽　觀眾一定很無聊", "content": "記者歐建智／桃園報導中信兄弟12日與統一獅打了12局0比0和局的比賽，中信兄弟總教練史耐德表示，球員生涯曾打過19局0比1輸球的比賽。統一獅與中信兄弟12日打完12局以0比0和局結束，是中職史上第8場12局0比0的比賽，也是史上最晚出現和局比賽。史耐德表示，大聯盟比賽一定要打到結束，記憶中曾有一場比賽打到延長賽19局，0比1輸球，代表中間有18局是0比0。他表示，0比0的比賽，球員跟教練都會很緊張，但因為都無法得分，場邊的球迷一定會覺得很無聊。", "category": "體育"},
{"title": "《與神同行》續集台灣確定「有三版本」　未上映先創一項全球紀錄", "content": "記者蕭采薇／台北報導台灣影史最賣座韓片《與神同行》，正宗續集《與神同行：最終審判》即將在8月8日於全台盛大上映。繼宣告導演金容華，確定率領主要演員河正宇、朱智勛、金香起、馬東石、金東旭訪台宣傳後，13日也公開中文版正式預告。此外，該片也確定將上映IMAX版，成為首部全球IMAX版南韓電影。《與神同行》首集在全台創下近4.9億票房、超過250萬觀影人次的傲人成績。當時主要演員甚至特地為台灣影迷錄製謝票影像，並直呼：「希望未來有機會親自去台灣拜訪大家。」隨著續集《與神同行：最終審判》即將在台上映，演員們也兌現承諾，導演金容華確定率領主要演員河正宇、朱智勛、金香起、馬東石、金東旭，於8月5日至8日在台灣台北舉行為期四天三夜的「《與神同行：最終審判》亞洲首映巨星活動」。眾人將以盛大的戶外紅毯見面會揭開活動序幕，近距離親自向影迷表達感謝，並將召開國際記者會，以及其他一系列精彩活動。值得一提的是，不僅限於台灣，也將邀請亞洲各國發行片商及媒體共同來台參與，成為台灣影史最大規模的韓片明星訪台陣容，將會是亞洲地區最大型的宣傳盛事。值得一提的是，《與神同行》首集曾在台灣以2D數位、4DX版本進行放映，4DX版更增加香氣、霧、風、閃光等二十多種環境效果，讓觀眾在觀影時，彷彿親身經歷「投胎之旅」。續集《與神同行：最終審判》確定上映IMAX版本。成為全球第一部IMAX版南韓電影，導演金容華也興奮表示：「能用IMAX展現南韓電影，讓我感到非常榮幸。」台灣也將比照南韓，分成2D數位、4DX及IMAX版本上映。", "category": "影劇"},
{"title": "中職／上半季尾聲爛得太扯　陳品捷休季靠葉總找回手感", "content": "記者劉峻誠／新北報導中職上半季因雨延賽的狀況少，也讓上下半季間的補賽週沒有比賽進行，各隊都休息了超過2週以上的時間，眾家打者打擊表現不佳，12日比賽中，統一與兄弟戰成0比0平手，桃猿與富邦也總是無法敲下關鍵分數，讓戰局進入延長賽，不過4隊在12日中，還是有幾名表現不錯的打者，富邦陳品捷5打數敲出3安打，是12日唯一敲出猛打賞表現的球員。眾打者打擊手感皆因休息太久，表現尚未回溫，不過陳品捷敲出3安打，他笑說：「因為我上半季後期打得太不好了，現在輪到我打好的時候了。」去年陳品捷加入富邦，打擊表現相當穩定，也讓富邦打線得以串連，戰績有所回升，232打數中，他敲出76支安打，其中有7發全壘打，打擊率高達3成28。今年開季打擊手感也不錯，開季第2場比賽開始，連續15場比賽敲出安打，不過5月底開始，陳品捷打擊陷入低潮，5月29至6月14日間，31打數僅敲出3安打，陳品捷直說：「上半季後半段的表現差得太扯了」。陳品捷表示，休季期間，總教練葉君璋有特別提點他，告訴他問題所在，也陪他進行特打，近期也找回過去比較順的狀態，他說：「葉總告訴我的東西很簡單，就是掌握節奏，只有時機對了就打，不用刻意等球。」12日比賽中，陳品捷除了打擊有表現，守備也很積極，抓到恍神離壘的桃猿開路先鋒陽耀勳，陳品捷說：「我也不知道他為什麼在那裡，剛好宗賢沒接到球，我看到他在那裡，就快去tag他，之後去問其他人，大家都不知道他為什麼會在那，可能是他在跑時沒看到打出的球在內野，又看到裁判比safe的手勢，他以為是裁判比界外，所以才會站在那，不過那只是我們猜的，真正的狀況只有他知道。」", "category": "體育"},
{"title": "誰說塔位陰森森？ 龍巖推「頂級豪宅」售價近百萬元", "content": "\r\n實習記者李宣儀／台北報導殯葬業龍頭龍巖（5530）睽違3年再推出個人頂級塔位商品，找來國際知名建築大師安藤忠雄分別北中南區打造4座「光系列」生命建築，其中位於新北三芝的「光之殿堂」塔位售價落在70～100萬元最為頂級，合計4座總數量約40萬個，預計5～8年內完工。龍巖財務長詹淑娟表示，4座「光系列」塔位分別為新北三芝「光之殿堂」、桃園富岡的「光之迴廊」、台中「光之映象」以及高雄「光之丘」，且目前已展開銷售，未來將分別認列於龍巖以及子公司宇錡建設。據了解，。宇錡建設董事林倩如表示，「光之殿堂」全案當初取得土地成本較高，占地面積達26公頃，但墓園占地僅占20%，其餘8成為森林、櫻花造景，「它是在最有機會在台灣能實現殯葬結合旅遊的一塊。」 另外，桃園「光之迴廊」售價約40～60萬不等，至於台中、高雄塔位售價則約30餘萬元。而新品也邀請了頂尖建築設計團隊－築內設計及日本皇室御用瓷器品牌－大倉陶園強強聯手，首度在塔位商品中注人頂級豪宅的空間美學，打造4座「光系列」精品塔位。為了能讓客戶身歷其境，龍巖在今（13）日新品鑑賞會上，也結合科技製作VR影片，親身體驗藝術數位動畫入口玄關，8.7米寬闊的大包廂格局，4米挑高大器的空間規劃及頂級工藝風華面板設計等。\r\n\r\n", "category": "房產雲"},
{"title": "亞洲首站！MARC JACOBS台中打造「巨型相機包」　網美們快來拍奇幻美照", "content": "\r\n記者張妤瑄／台中報導美國時尚品牌MARC JACOBS整合品牌後，改頭換面推出雙J Logo，並推出識別度超高的「相機包」Snapshot，從此成了鎮店包代表，在台灣與世界各地都受到歡迎。為此，Snapshot特別打造巨型拍照亭裝置，讓女孩們能走進「相機包內」，拍出奇幻風格的美照，且台中新光三越是亞洲首站！「相機包」Snapshot巨型拍照亭首站進駐MJ台中新光三越快閃店內，為了吸引網美們齊聚，7／13～8／12期間只要到拍照亭打卡上傳，就能參加線上抽獎，有機會免費得到一條寬背帶。且如果有消費，還能憑照片現抵新台幣500元。  繼紐約之後，「相機包」Snapshot巨型拍照亭也來亞洲巡迴，首站選在台灣，下半年將在全台巡迴，7月先登入台中新光三越，接著會到台北微風廣場、微風信義、台南新光三越、高雄漢神百貨。全台各地的女孩們，都能走入相機包內拍奇幻風格的網美照。地點：台中新光三越2樓MARC JACOBS店櫃\r\n活動方法：1. 憑拍攝照片至店鋪中消費，可現抵500元。\r\n2. 將照片上傳至及個人Facebook或Instagram（貼文設為公開），並 Hashtag #MJSNAPS可抽寬版肩揹帶（每個巡迴櫃點抽出一條）", "category": "時尚"},
{"title": "費時半年超狂！開在台中的「台南牛肉湯」11間評比", "content": "圖、文／每當有人誇獎我你那個牛肉湯文章寫的真好時，我想說，其實寫文並不真的有意義，而是店家有沒有因此改進，或者得到鼓勵甚至帶來生意，那才是我重視的，也是我一直做這件事的動力。(牛肉肉燥飯在台中被稱作\"牛魯肉飯\"，且幾乎變成每家台中的台南牛肉湯店標準配備)台中友人：「台南牛肉湯在台中很難生存，很多台中人吃不出食材的原味，牛肉湯是慢食文化。台中變化太快，這個文化不容易在台中生根，但我盡力幫他澆點水」誰也沒想到，20幾年前，整個台中大概5家台南牛肉湯，僅存的老店剩下牛勝1家。現在台中的台南牛肉湯卻超過20間！(超像高山峰的阿文牛肉湯阿文師說：溫體牛還是要台南的強，比較起台中肉品市場的，但牛肉部位分切的精細度還是台南樂勝)因為配合台南肉品市場的時間，大部分在台中喝台南牛肉湯都是晚餐或消夜，原本想一口氣吃完再寫，但想著能在台中的時間並不多，(分回揭曉，才不會被粉絲說都沒在寫文章XD)這次大pk參戰11家店，耗時將近半年，舟車勞頓不在話下，醜話還是說在前頭，排名只是個人主觀觀感，不具任何絕對意義，與你想的不一樣也是很正常的，需要大眾的平均評分請找Google地圖也因為這些店家在台中，所以我想有兩種排名，分別給不同的台南人參考1.「台南味排名」:顧名思義，就是要很台南、很傳統，讓移居台中的台南人不用到台南也能化解對台南的鄉愁2.「台中味排名」:除了美味，還要有創新度、吸睛度，讓台南人來台中觀光也能推薦的新奇感一樣，讓我們直接看結論吧：1.台南現宰阿榮牛肉湯(太平)\r\n2.元氣牛（台南溫體牛-漢口店牛肉湯、牛肉爐）\r\n3.牛勝牛肉店\r\n4.溫十八溫體牛火鍋 (只賣牛肉爐沒有牛肉湯)\r\n5.大三仙頂級現宰牛肉湯\r\n6.台南阿財牛肉湯(台中店)\r\n7.尚牛二館\r\n8.台南觀光城牛肉湯 (已搬回台南)\r\n9.台中阿文溫體牛肉湯\r\n10.那隻牛\r\n11.福記鮮牛肉湯元氣牛的牛肉湯(120)太平阿榮跟元氣牛誰強其實很難斷定，阿榮的牛肉湯與台南永大路阿榮如出一徹，老闆娘也是台南人，兩家都是滿滿的人情味。元氣牛雖然只開半年，但老闆在20年前的台中東龍牛肉湯工作過，加上對牛肉的熱愛，在肉質與湯頭的要求也很高，湯頭用牛奶玉米熬煮，湯頭甜度強又能保有牛肉肉味，勝過許多台南的蔬果湯頭，非常值得肯定。(牛勝滿滿的料的牛雜湯)牛勝貴為台中最資深的牛肉湯之一，有跟當年長榮牛肉湯幾乎一樣，但偏鹹一點的黑珍珠肉燥飯，搭上牛骨味十足的傳統湯頭，店內擺著已經絕版的屠宰業者劉三和證明，很台南。另外無論是台南或台中的牛肉湯店幾乎不做的綜合牛雜湯，配料多元，水準不輸台南老店助仔、嘉義東菜市王家。元氣牛就隔牛勝230公尺，兩家都是屬於平均配肉的作法，瘦肉油花皆有穩定性相對高。溫十八跟麻豆極牛都有相似的蔬果湯頭，很台南清甜，沾醬自然也是台南味，大喇喇放著台南的老照片，肉質、口味不在話下，說排第四大概就是因為實在太貴太假掰。(台中阿財上的\"府城正宗\"匾額書法字真的寫得很好，可惜讓人期待太深)至於台中阿財，比較遺憾，炒功水準與台南阿財差異有點大，對台南人而言還是在台南吃就好。福記牛肉湯也許有好湯頭，可惜肉質沒顧好，湯頭跟著毀了1.那隻牛\r\n2.台南觀光城牛肉湯 (已搬回台南)\r\n3.台中阿文溫體牛肉湯\r\n4.尚牛二館\r\n5.大三仙頂級現宰牛肉湯\r\n6.牛勝牛肉店\r\n7.溫十八溫體牛火鍋\r\n8.元氣牛（台南溫體牛-漢口店牛肉湯、牛肉爐）\r\n9.台南現宰阿榮牛肉湯(太平)\r\n10.台南阿財牛肉湯(台中店)\r\n11.福記鮮牛肉湯(那隻牛的創意牛肉料理)前6名，都是屬於台中才有的創新湯頭。\r\n那隻牛以蘑菇熬煮入味回甘強，加上各國料理精通的人情味老闆，在我心中留下深刻的印象。只可惜那隻牛的非牛肉湯料理用的牛肉不是台灣牛，這對很多台南人是無法接受的。但只要老闆有自信上桌的料理，都有一定的水準，甚至不吃牛肉的朋友都敢推薦來吃(Google地圖竟然寫歇業中?希望不是真的啊！)觀光城老闆的爹很像蔡振南，卻以青木瓜入湯，分外的很少女，肉質也把關的非常好，前無古人後無來者的湯頭在傳統的台南一定得很用力推才推得動，至於能否在台中保有一席之地，拭目以待。ps:台南觀光城的阿牛仔牛肉湯是老闆師傅XD(跟店家確認已搬回台南 改名為阿牛仔牛肉湯，台南市文賢路779號 營業時間目是前早上 05:00-14:00)(阿文師自己醃的酸高麗菜菜生炒牛肉 180元)阿文師以大飯店臺菜師傅的背景，追求如佛跳牆般平衡感十足的作法去除肉味，追求一碗湯的鹹、脂、甜、鮮與平衡感與層次感。讓台南牛肉湯的湯頭走向不同的全新路線，因為不信任市面上的醃菜，乾脆自己醃，這樣的Maker精神，不簡單。(在地化的必須:為了台中人，太平阿榮設計的台灣牛牛肉麵)(上過不少媒體的大三仙老闆)大三仙的湯肉味十足，甚至強過不少台南店家，因地制宜為台中人設計不少料理。牛勝老闆雖然是台南人，但料理跟調味基本上也是為台中人所設計的（雖然我真的很希望黑珍珠肉燥飯能甜一點，幸好還有台南忠嫂留住美味）(溫十八的包廂)值得一提的是，溫十八狹高大上的裝潢與設備，讓吃牛肉湯瞬間變成頂級消費一事，也很符合台中高大上餐飲的意象。不過尚牛二館更勝溫十八，尚牛二館的湯頭香氣特別，肉質也不輸，炒功也不錯，比忠於台南蔬果湯頭的溫十八更值得台南人潮聖，但這兩家都需要收服務費，恐怕就足以讓台南人遲疑了。(牛勝的大骨熬湯)每每在台中嚐到不輸台南的味道都值得讓人開心一整天，這回品嘗下來，沒有濫用牛骨粉的店家，甚至有連味精都不放的，值得讚許每當我推薦台中的台南牛肉湯給朋友時，他們都會露出懷疑的眼神：「在台中喝台南牛肉湯？有搞錯什麼嗎？」現在品嘗這一輪後，我可以很自信地說：「對！在台中可以喝台南牛肉湯，因為有不少堅持每天新鮮送肉直達的店家，以肉質來說，不輸台南的直送鮮度，以湯頭來說，也具有特色不再只有模仿台南的味道，而是有機會探索出台中人的口味」。還有沒寫到的店家，期待下回分曉", "category": "旅遊"},
{"title": "Gino貢寮海邊遇到「魔神仔」　耳邊聽到「欸」一轉頭...嚇到發毛", "content": "記者林奕如／台北報導Gino拍攝民視《大時代》到貢寮海邊取景，竟然遇到無法解釋的怪事，原來拍戲當下一直聽到有人在他耳邊喊「欸！欸！」轉頭看發現工作人員早為了避開鏡頭，沒人在他身邊，讓他心裡覺得毛毛的，他表示自己有敏感體質，每次拍戲只要到特殊的地方都會遇到「魔神仔」。Gino透露，這次一看到劇本要到海邊拍落水戲，隨身準備了平安符，沒想到還是遇到無法解釋的怪事，加上自己非常怕水，因為4歲的時候跟哥哥們去海邊玩水，差一點被捲入暗流，吃了不少水，所幸一旁的叔叔趕緊把他抱上來，卻也造成他對海邊的陰影。這次遇到靈異事件的插曲，Gino為顧及拍攝順利，等到拍完才告訴工作人員，收工回家後他心想等隔天天亮再去土地公拜拜，沒想到回家後半夜仍遇驚魂事件，原來一個人住的他就在快入眠的時候，聽到有人急促敲門，起床開門卻發現沒人，嚇到趕緊套上外套直衝家附近的土地公廟，「果然不能鐵齒！」但他也很欣慰說，聽前輩說只要在遇到怪怪的事，收視率就會越來越好。Gino劇中飾演跛腳又酗酒的賀良才，走不出嫉妒的心魔關卡，對妻子楊幸美（江祖平 飾）仍思念失蹤的李承淵（江俊翰 飾）十分不諒解，心中開始有了怨念，並拿走李承淵送給楊幸美的玉觀音，讓觀眾氣的牙癢癢，甚至網路討論熱度爆棚「Gino黑化了」。", "category": "影劇"},
{"title": "陳芳語行走CD清唱《逆光》！　馬甲中空裝回台首開唱", "content": "記者劉宜庭／綜合報導歌手陳芳語13日現身花蓮開唱，以白色馬甲繃帶裝火辣亮相，辣露整截纖細蠻腰，這也是她結束大陸選秀節目《創造101》回台後，第一個舞台活動，一出場立刻掀起全場尖叫聲，更令人又驚又喜的是，她在主持人的要求下，即興清唱《逆光》，再度展現實力唱功，被讚根本是行走CD。", "category": "影劇"},
{"title": "財訊／台灣電競製造　秒勝中國", "content": "文／林苑卿、尚清林2018年1月22日，在荷蘭阿姆斯特丹舉辦的《爐石戰記》電競大賽，最後進入決賽的是台灣的陳威霖、中國JasonZhou、美國Fr0zen和韓國Surrender四名選手。經過一個多小時的廝殺，中國選手氣力放盡提前出局，原本領先兩盤的美國選手Fr0zen，場中已經落下冠軍綵帶，但台灣選手陳威霖無視於漫天飛舞的綵帶，從容面對這場硬戰，手指飛快的撥動鍵盤和滑鼠，最終上演大逆轉秀，硬生生從0比2的劣勢，扳成3比2，拿下冠軍獎盃。這一刻在電競舞台上，不是只有「台灣選手拿下全球冠軍」這件事，選手們使用的鍵盤、滑鼠、螢幕、桌機、筆電大多是「台灣製造」，更代表著台灣廠商在全球電競產業的硬體設備競爭中，已經制霸全球。根據市調機構 SuperData的統計，17年最受玩家喜愛的遊戲《英雄聯盟》，全年高達1.57億收看人次；第二名為最近躥起的《絕地求生》，同樣擁有破億的觀眾數；排名第三的《爐石戰記》，也擁有8300萬收看人次。美國高盛集團的報告預估，到了22年，全球每月電競觀眾將達到3.8億人次，數字將超越美國最受歡迎運動項目NFL(美式足球)的觀看人次。全球電競產業熱度持續加溫中，不僅即將於8月在印尼雅加達舉辦的亞運賽，將會把電競列為示範賽，延伸閱讀：\r\n", "category": "財經"},
{"title": "破天荒！阿湯哥將上《Running Man》　工作人員證實：積極安排中", "content": "記者林映妤／綜合報導56歲「阿湯哥」湯姆克魯斯（Tom Cruise）13日為新片《不可能的任務：全面瓦解》出席法國巴黎首映會，他跟「超人」亨利卡維爾（Henry Cavill）、賽門佩吉（Simon Pegg）等人在巴黎鐵塔前紅毯跟粉絲自拍簽名，人氣夯到爆！不過令亞洲粉絲更嗨的是，傳出這3位巨星將上韓綜《Running Man》啦！《不可能的任務：全面瓦解》7月15、16日將到南韓宣傳，這也是阿湯哥第9度造訪當地。傳出阿湯哥、亨利卡維爾以及賽門佩吉將「破天荒」出席人氣韓綜《RM》，根據《Soompi》報導，消息來源指出：「我們正在確認出席《RM》的人員，但目前尚未有定論。」《RM》節目製作人員也透露：「我們確實積極安排湯姆克魯斯、亨利卡維爾、賽門佩吉來上節目，但還沒有完全確定。」總之消息一出，讓許多粉絲都樂翻了！今《不可能的任務：全面瓦解》劇組在巴黎艾菲爾鐵塔前舉辦首映會，阿湯哥等演員在紅毯上來者不拒，無論是拍照、簽名，依舊親民圈粉，現場氣氛十分熱絡。阿湯哥在片中攀爬直升機、飛越大樓，甚至挑戰HALO跳傘（軍事跳傘高空低開特技），創下許多紀錄，不用替身親自上陣，也是電影史上傳奇一枚。他今被問到，有沒有關心拍戲途中遭遇車禍的喬治克隆尼（George Clooney）？阿湯哥則表示有傳訊息表達關心。《不可能的任務：全面瓦解》7月25日上映。", "category": "影劇"},
{"title": "父母吵架「孩子只能選邊站？」專家剖析：想幫忙卻傷更重...", "content": "\r\n \r\n文／呂伯杰\r\n\r\n又是一個人回到家的日子，小學五年級放學後的家凱緩緩的走進房子裡，開了客廳的燈，看著凌亂的桌面和堆滿衣服的沙發。家凱站了一會兒，聽到房裡的時鐘大聲咆哮，滴答…滴答…。\r\n\r\n家凱關了燈，往外走，心裡想著學習、人際上的難題，不想說出口。去了家中附近的公園，試圖尋求熟悉的臉孔。\r\n\r\n八點，母親帶著晚餐回到家，兩人靜靜的吃著。母親低著頭問：「功課寫了沒？今天在學校還好嗎？」，家凱回答：「嗯」。母親吃完後，走回自己的房間，在房間裡滑著手機。家凱看著母親半掩的門，再看看凌亂的桌面和堆滿衣服的沙發，聽著房間裡傳來的電視聲，想著：「媽心情不好，別吵她吧，等等爸就回來了」。\r\n\r\n九點，父親回家，面無表情的看了看客廳，再看看房間，默默嘆了口氣，動手收起衣服和桌面。看著一旁事不關己的家凱，父親嚴厲的唸了家凱兩句：「有空你也要幫忙收一收，不要只是玩手機」，家凱轉頭瞪了父親一眼，心想：「你外遇有什麼資格管我，媽會這樣還不是你害的！」。父親怒不可抑對家凱大吼：「看什麼看！」母親用力的甩開門：「你有什麼資格罵兒子！」家凱心裡想著：「吵死了，為什麼又來了…」，轉身往門外跑去，離家漸遠，父母吵架的聲音卻依然環繞在家凱的腦海裡。\r\n\r\n房裡的時鐘依舊咆哮。家凱在公園中發呆，心跳聲迷漫在空氣中。\r\n\r\n家凱待到累了就回家，父母各自的房間燈都關著。回到房間，家凱繼續滑著手機。\r\n\r\n隔天一早父母如常上班，面無表情。家凱如常中午後進學校，面無表情。\r\n\r\n父母因關係的難題頻繁的爭執，對於孩子的身心狀態而言，是很大的壓力。除了因吵架而生的直接壓力外，內心感受到父母關係中的矛盾、痛苦，也可能會讓孩子無所事從，而讓壓力漸漸的漫延到生活中。當家凱在學校中碰到困難，回頭看到父母間關係的矛盾，內心可能很是掙扎。家凱找父母說明自己的難題時，看到父母眼中或臉上一閃而過的疲憊、傷心，話到嘴邊卻難以開口。父母關係中的傷，也許一點一點的流到家凱心中，選擇自己想辦法，好像就是唯一能減少父母壓力的方法。\r\n\r\n與家庭工作的經驗中我們發現到，孩子常會用自己的方法，協助大人處理解決不了的難題。雖然，不一定能解決根本的問題。孩子最在意的也許不是解決問題，而是希望家人過得好些。\r\n\r\n但，畢竟大人關係中的難題不是一兩天能解得開的。，任何一方因為自己受了傷，孩子內心也會感到受傷。所以，有些孩子越是幫忙，心傷得越重，問題行為越是增加。\r\n\r\n家凱面對的也許是：不知道怎麼處理學校的難題？不知道怎麼協助父母關係中的難題？不知道怎麼安頓自己波濤洶湧的心情？好像突然間失去了父母，像是獨自航行在茫茫的大海中。\r\n\r\n而那些看似很有狀況的行為，像是家凱滑手機、去公園、晚到校等，也許就是家凱用來幫忙自己站起來的方法，有時候我們會說這是求救的訊號，發給懂得解碼的人聽。\r\n\r\n如果，你身邊有這樣的訊號，請接住，我們願意提供協助。\r\n\r\n呂伯杰心理師，現為盼心理諮商所所長，現有經營粉絲團，提供家庭、伴侶諮商服務，評估關係狀態與困擾、協助修復關係創傷，增進彼此的親密感，想看更多「盼の關係劇場」請點以下連結：\r\n\r\n\r\n ", "category": "健康"},
{"title": "影／平鎮警拍微電影　女警叼Pocky表情又色又可愛", "content": "記者陳雕文／桃園報導好可愛！桃園市平鎮警分局拍攝防止個資外洩宣導的微電影，，還有一幕露出魅惑神情，特別逗趣，影片上傳到臉書專頁「平警Flying」引起同仁迴響，認為「男的帥氣!! 女的美麗有智慧!! 真棒!」平鎮警分局分局長張維鎮表示，，根本沒有效果。這次拍出約8分鐘的微電影，以詼諧、幽默的劇情來宣導，可令人印象深刻！\r\n影片中的演員都是第一線外勤員警，難得有機會演戲，覺得有趣，但沒想到短短8分鐘的影片居然要拍一整天，讓他們大喊吃不消，但看影片播出後佳評不斷，覺得很有成就感。\r\n", "category": "社會"},
{"title": "【ET晚報】隔絕世界5.5萬年　加洛瓦人「公路搗家園」10年滅族？", "content": "印度洋北部安達曼群島（Andaman islands）有著一個隱世的部落，稱為加洛瓦（Jarawa）族群，他們曾與外界隔絕5萬5000年，有著獨特的生活方式。然而，為了刺激當地經濟，印度政府計畫開發直通加洛瓦人家園的高速公路，剩餘的族人可能在10年內消失。軍公教年改7月1日上路，全國公務人員協會理事長李來希近期特別呼籲要「縮衣節食」，不但強調自己帶「剩飯便當」，還吃微波披薩。對此，副總統陳建仁13日直言，這是反年改團體為了要譁眾取寵的方法。台北地檢署偵辦中山分局警員遭控收賄包庇酒店案，北檢12日依違反貪污治罪條例的行賄罪、妨害風化罪起訴並聲押分局轄下中山一派出所前所長林崇成等10警與2業者，經台北地院連夜開庭，13日凌晨裁定收押禁見拒認罪的7警，3位認罪的警員則以20萬交保，但須限制住居、出境與出海。一名女網友在「爆怨公社」po文，表示自己晚上去宜蘭某間麥當勞親眼見識到什麼叫「奧客」，一名女生端餐離開櫃台時，一轉身把可樂打翻，不過她淡淡地跟櫃台員說後，得到一杯全新的，只是從頭到尾都沒有道謝，就轉身回座，「伸手牌」嬌嬌樣讓在場人都愣了一下，網友看了直批「公主別出來吃速食」。中央氣象局指出，今（13）日天氣在南部與花東地區天氣都會不穩定，容易有局部大雨出現，其中對台東地區發布豪雨特報，對恆春半島與屏東山區則是發布大雨特報，宜蘭沿海地區整天都會有不定時局部短暫雨，其他地區則是屬於午後有雷陣雨情況；在氣溫方面，西半部及東北部高溫約在32至34度，雲量多的東部、東南部高溫則約30至31度。", "category": "ET來了"},
{"title": "履行說好的旅行！　華航精選航線最高省2600元", "content": "文／七逗旅遊網　圖／中華航空、昆士蘭旅遊局、澳洲旅遊局、Shutterstock.com提供\r\n\r\n中華航空日前推出「全台小李召集令」活動，受到網友熱烈回應，你有多久沒跟家人、朋友、伴侶一起旅遊？那些說好的旅行是否還沒實現？別再等「以後」、「下次」了，說好的旅行華航力挺，一起環遊世界各地吧！\r\n\r\n\r\n\r\n\r\n華航直飛歐洲、亞洲、美洲、大洋洲等眾多熱門航點。從去年底，中華航空新航線臺北直飛倫敦(蓋威克)不中停、今年3月25日正式開航的臺北-美國加州安大略航線，往返加州新選擇。\r\n\r\n\r\n\r\n若你打算和情人來場浪漫的英國之旅，搭乘中華航空班A350機型前往倫敦蓋威克機場，約只要13小時就能抵達目的地，且通關及等待行李的時間也較短，並有地鐵、巴士等交通工具連接市區與英國南北各大城市，相當便捷。來到倫敦市區，館藏豐富的大英博物館、哥德式教堂西敏寺、英國女王的寢宮及平常辦公的地方白金漢宮、摩天輪倫敦眼…等，一次欣賞倫敦的繁華。\r\n\r\n\r\n\r\n\r\n假期想和帶孩子出國旅行嗎？安大略機場離大朋友、小朋友都喜歡的狂潮水上樂園、加州迪士尼樂園、好萊塢環球影城皆只需要一小時以內的車程就可抵達；夏季涼爽、冬季可滑雪的大熊湖則是十分受歡迎的度假勝地。\r\n\r\n\r\n\r\n\r\n想和朋友到紐西蘭、澳洲冒險嗎？搭乘擁有最多紐澳航點的國籍航空─中華航空輕鬆直飛雪梨、布里斯本、墨爾本、奧克蘭等地，登上雪梨大橋、布里斯本故事橋欣賞美麗的城市景觀；充滿文藝氣息的墨爾本令人流連忘返；爬上紐西蘭奧克蘭的港灣大橋，還能挑戰極限運動高空彈跳。\r\n\r\n即日起至7/27，中華航空推出精選航線特價活動，包括：洛杉磯、安大略、倫敦蓋威克、雪梨布里斯本、國人最喜愛的曼谷、東京、大阪、首爾等地，以及香港、上海等航點，最高可折抵2,600元，趕快到官網搶票，履行那些說好的旅行！\r\n\r\n\r\n", "category": "旅遊"},
{"title": "財訊／辜朝明：台灣應致力推動與中國區別化", "content": "口述／辜朝明   整理／郭庭昱本刊問(以下簡稱問)：你如何評估美中貿易戰的衝擊？川普真正的目的是什麼？辜朝明答(以下簡稱答)：我在2個月前去了華盛頓，熟悉華府運作的朋友告訴我，貿易戰「只是剛開始」，川普至今沒有任何想停止的意思，我擔心局勢朝不利發展。事實上，這不只是一場貿易戰，我認為是地緣政治的競爭。很多共和黨員認為，在歐巴馬時代，美國對中國的想法太天真了(編按：指中國會融入國際社會，走向民主體制)，中國自然樂於順勢在南海積極部署。現在，共和黨員認為美國必須扭轉這種局面，這正是華盛頓政壇的氣氛。如果中國在南海沒有那麼多爭端，美中有機會停留在貿易戰，但過去因為歐巴馬的鬆懈，如今已演變為地緣政治問題。問：美中爭端為地緣政治的一環，雙方貿易報復的後果會如何？答：這很複雜，美中在經濟非常相互依賴，例如蘋果手機主要在中國製造，卻賣到美國，類似的商品很多，如果不能正常貿易，美國人、美國公司都會受傷。已有很多大公司向川普表達「請你小心，否則美國受到的傷害可能比中國大」。不過，川普知道華爾街、企業界並非他的支持者，他的選票以藍領階級為主，而川普十分忠於他的支持者。事實上，這些支持者將是受他政策傷害最深的一群人，他們自己卻不知道，這是以前從未有的現象。延伸閱讀：\r\n", "category": "財經"},
{"title": "愛上就不變心！　這3個星座男生　認定妳就會愛一輩子", "content": "生活中心／綜合報導女生在感情的路上總會遇到幾個渣男，雖然渣男會讓人傷透了心，但女孩們請相信愛情，最後一定能找到那個一生只愛妳的好男人，像童話故事裡面說的，一輩子過著幸福快樂的日子！就要來告訴女孩，哪些星座的男孩，愛上了就絕對不會變心，並且一輩子只愛妳一個喲！\r\n處女座的男生只要愛上了，就會盡心盡力為喜歡的女孩付出，就像日常的他們，會完完整整從頭到尾細心的準備一場約會，但是比較起其他星座的男生，處女男顯得比較木訥，所以可能耍的浪漫會是陳年老舊的手法，不過女孩們都可以深刻感受到他們的用心和愛，只要能接受這種平淡幸福的女孩，基本上處女男就會跟妳走到最後。\r\n務實的摩羯座，對於戀情也都抱持著實際的野心！如果他認定你這個女孩，就一定會娶妳～不過在他認定的階段會比較長，對於摩羯男來說，婚姻不是兒戲，摩羯男要深入的了解妳，會看兩人之間的相處、評估妳是不是適合他走一輩子的另一半，但是請相信摩羯男，只要他們覺得妳是「必娶女人」，就一定不會放手！\r\n若是心臟不好的女孩，千萬不要去招惹天蠍座的男生！很多女孩都說天蠍座的男人很渣，是因為天蠍男如果還不確定妳是他要的那個女孩，就會忽冷忽熱，不過當天蠍男愛上了就會展開攻勢，整個燃燒自己，等到熟了就會深深愛妳一輩子，所以大眾才會對天蠍男反應這麼兩極～就是因為他們的愛與不愛差異很大啊！", "category": "生活"},
{"title": "300多顆低軌衛星組成　鴻雁衛星互聯網絡今年發射首星", "content": "大陸中心／綜合報導中國空間技術研究院此前啟動「鴻雁星座」全球衛星互聯網絡建設工作，預計今年內發射首顆衛星、2023年建設骨幹星座系統。鴻雁星座是由數百顆低軌衛星組成，將以星間鏈路實現衛星空間組網，未來將在5G物聯網、移動廣播、導航天基增強、航空航海監視等用途，提供移動通信的保障與寬帶通信服務。中國空間技術研究院院長張洪太透露，院方自從2015年8月起，已經著手建設「16+4+4+x」0.5米級高分辨率的商業遙感衛星系統，未來將提供高分辨率的圖像數據服務。據了解，中國空間技術研究院隸屬於中國航天科技集團公司，是為大陸空間技術的主要研究中心與太空飛行器研製生產的基地，成立於1968年2月20日，並且下設10個研究所和一個工廠。鴻雁星座是由中國航天科技集團領導，長城公司與一院、五院等單位共同推出，曾於2016年的珠海航展上亮相，具有全天候、全時段及在復雜條件下的實時雙向通信能力。2016年珠海航展上，鴻雁星座計劃由60顆低軌道小衛星及全球數據業務處理中心組成，預計在2020年組網完畢。不過在航天科技集團2018年的商業航天佈局當中，鴻雁星座的規模提升到300多顆低軌道小衛星，工程將分為3期建設，最終形成全球低軌移動互聯網衛星系統。鴻雁星座的首發星是由西安分院負責研製，預計在2018年第一季度發射。這顆首發星搭載的相關載荷具有在軌可重構技術，能夠開展通信體制驗證，實現小型終端聯試聯調、星地業務試運行，並對衛星測控運管系統進行驗證。", "category": "大陸"},
{"title": "女兒推老母過馬路　白光閃過「只剩輪椅」　母回頭：人呢？", "content": "大陸中心／綜合報導江蘇省泰州市姜堰城區10日晚間發生死亡車禍，短短7秒鐘竟讓母女天人永隔。監視錄影器的畫面中，一名身穿短褲、長靴的女子，推著白髮老婦人穿越雙黃線，走到一半時突然衝過來一輛白色自小客車，老人回過神來回頭驚見女兒被撞飛，掩面痛哭。根據江蘇新聞報導，姜堰城區328國道與高教路口路段，10日晚間7點27分左右，一名女子推著坐輪椅的母親穿越馬路，突然衝出一輛白色轎車，等老人回頭時女子已經被撞飛身亡，整起意外事件短短不到7秒鐘，剛好被路口監視器清楚錄下來。畫面中可以發現，案發當下馬路上並沒有任何車輛，小客車駕駛解釋，因為當時被對面車輛的燈光晃到了眼睛，「我有一段（短暫）失明，就是有幾秒鐘看不到，當我看到有人的時候，我趕緊左打一把方向，（但）車子右前角還是撞到人了。」目前，警方還在進一步釐清事件的肇事原因。江蘇交警提醒，晚上出門一定要更加注意交通安全，行人一定要走斑馬線，在沒有設置斑馬線的路段，也一定要反覆確認來車；司機也要降低車速，在視線相對開闊路段，不要濫用遠光燈，以免影響對面駕駛的視線，釀成交通事故。", "category": "大陸"},
{"title": "瓊斯盃／世代傳承　林明正期待林庭謙掀「林來瘋」", "content": "記者潘泓鈺／新北報導第40屆瓊斯盃將在明天新莊體育館引爆戰火，前國手林明正之子，旅美小將林庭謙將首度披上中華白戰袍出征。在這之前，林庭謙已經在傳承經典賽、瓊斯盃熱身賽展現初生之犢氣勢，不僅獲得「黑人」陳建州讚賞，林明正更是期盼兒子背負國家隊榮譽後，瓊斯盃有更出色的表現。「中華白相當於國家二隊，也就是中華隊的跳板，很期待庭謙的表現，」林明正13日瓊斯盃40週年展覽記者會上說道，「他的好勝心非常強，打球態度也很好，上場拚搏很好，但也要小心不要受傷。」林明正、林庭謙是少數都打過瓊斯盃的父子檔，林明正1982年首次打瓊斯盃，相隔36年林庭謙也要登上這舞台。金華國中畢業後赴美就讀肯塔基州衛斯理基督高中（Wesley Christian School），去年轉學哈格瑞夫軍事學校（Hargrave Military Academy）。2017年2月26日，當時還在衛斯理基督高中的林庭謙猛砍29分、4抄截、0失誤，其中包含8投6中的三分球，幫助球隊75比74逆轉勝，開始受到美媒的注意，《ESPN》還用斗大的標題報導「Next Jeremy Lin」，對手西維吉尼亞州亨廷頓預校（West Virginia Huntington Prep）教練更稱讚「You got Linsanity here」。林庭謙5月在Be Hero傳承經典賽，先是在曾文鼎面前單臂爆扣，接著再賞SBL年度MVP呂政儒阻攻，另陳建州印象深刻，「我的第一個想法是，『你怎麼敢！』，他的天賦真的很驚人。」本月的瓊斯盃熱身賽，林庭謙與曾祥鈞多次的搭配，也讓球迷大呼過癮。林明正表示，林庭謙的優勢不外乎就是190幾公分的身高，且從國中到現在都沒有被定為打內線，因此打法相當靈活，可以說是能夠從1號打到4號，但他也相當清楚兒子的劣勢，「庭謙的投籃選擇還要再加強、減少切入，面對高中可以這樣打，但在瓊斯盃就不行，這也是這幾天我不斷在跟他溝通的。」", "category": "體育"},
{"title": "安心亞新片「沒作功課」挨轟侮辱原住民　導演道歉了！", "content": "記者林映妤、傅家妤／綜合報導安心亞、黃仲崑主演的喜劇片《簡單的婚禮》13日已經在台上映，沒想到卻被爆出部分內容，因事前沒有做足功課，一些關於原住民橋段侮辱了原住民，與事實不符。對此該片導演也立即發出致歉聲明稿，「我為冒犯及傷害到台灣原住民的形象道歉。」安心亞在《簡單的婚禮》與新加坡男神陳炯江搭配，演出準備結婚的情侶，她在劇中遠嫁新加坡，沒想到婚禮卻狀況連連，鬧出許多笑料。不過排灣族民族議會籌備會召集人樂鍇・祿璞崚岸13日向《蘋果日報》投訴，片中有許多關於原住民的呈現與事實有很大的出入，除了許多橋段都將原住民污名化以外，片中演員所穿的原住民服飾也是錯誤的，樂鍇・祿璞崚岸認為一切都是《簡單的婚禮》劇組對於原住民的文化功課沒有做足所致。對此，新加坡籍導演李天仁也隨即發出一段英文聲明致歉，承諾未來一定會尋求相關專業人士的建議，把功課做足，「我們從來沒有意圖要在故事的發展情節加入任何刻板印象，也從沒有要讓角色的負面行為，去概括整個群體，我個人非常尊敬原住民，對於片中的角色無法呈現出原住民文化的真正魅力及價值，我深感遺憾。我會確保將來如果再次描繪這樣的角色，我們將會向相關人士尋求更多諮詢及建議。」As spoken, please see below:I refer to the feedback from Associate Professor Ljegay regarding the portrayal of an indigenous character from Taiwan in The Big Day. I sincerely apologize for any offence or hurt that this portrayal has caused to the Indigenous People of Taiwan.It was never our intention to exploit any stereotypes in the development of the story, nor imply that any negative attributes of the character might apply to a group of people as a whole. I personally have great respect for the Indigenous People and truly regret that the character in the show made references that did not depict the true beauty and value of their culture. Be assured that in future, we would do more consultation and seek advice from the relevant parties before attempting to portray such a character again.Thanks and regards,TJ", "category": "影劇"},
{"title": "「大骨頭跟臭豆腐選哪個？」　一秒看出金金跟月月智商", "content": "寵物小組／綜合報導月月就是月月，不知道是真傻，還是特別愛主人。中國大陸網紅「姥爺」家中飼養2隻黃金獵犬和1隻哈士奇，這天主人拿著一罐臭豆腐和一根大骨頭，同時獻給毛孩做選擇，殊不知金金們跟月月選的答案天差地遠，模樣非常爆笑。（ETtoday寵物雲有IG了，快按追蹤：https://goo.gl/MyKwZB）主人興奮問「胖胖～你看我手裡，一根大骨頭跟一個臭豆腐選一個！」都還沒問完，金金「胖胖」破不急待指著左邊骨頭討吃。接著問到另隻阿金「嗨皮」，一樣秒選香噴噴的豬腳！這時輪到呆萌的月月「順順」啦！只見一樣的問題，順順卻毫不猶豫舔了臭豆腐，主人驚訝看了一下，抬著自己腳詢問，結果順順真的好愛主人，力馬溫柔舔舔臭腳丫。寵物粉專《哈哈寵物》分享此短片，至今吸引45萬次的觀看紀錄，網友紛紛留言，「天啊這太好笑了」、「太可愛啦」、「完全就是呆萌的蠢月月」、「月月好喜歡爸爸的臭腳啊」、「我終於知道我為什麼喜歡月月了」二哈就是二哈，也不知道是真傻，還是對主人愛得深沉XD  #哈士奇  #Pets  #Dogs  #金毛", "category": "寵物動物"},
{"title": "民進黨很會處理經濟！　蔡英文：執政對得起台灣人", "content": "記者翁嫆琄／台北報導總統蔡英文13日赴台南，下午出席台南市「麻豆代天府」及「佳里金唐殿」揭匾儀式，她致詞時表示，政府除了改革，也持續在拼經濟。執政二年多來，台灣的經濟越來越好，失業率是17年來最低，實質所得也開始成長，「以前國民黨時說民進黨不會處理經濟問題，我要跟大家說，民進黨很會處理經濟問題」。蔡英文下午抵達「麻豆代天府」時受到當地民眾熱烈歡迎，她在祈福揭匾後致詞表示，上任兩年多以來，台灣社會有很多事情要做，也有很多需要改革的地方，因此請前台南市長賴清德接任行政院長。事實上，台南市有很多好的措施，值得中央政府來學習，包括老人照護、幼童等政策。因此賴院長上任後，中央有很多政策都是來自於台南市的經驗。她也提到，這二年來她做了很多改革的事，尤其是年金改革，國家有很多事情要做，但是有一件事要先做好，就是國家的財政要穩定，不能因為年金的破產影響財政穩定。國家的財政不能穩定，將來的投資就不能夠有一個穩定的財源。這件事情執行起來很困難，過去很多任總統都說要做，但沒有做。她決心來做，而且是執政一開始就來進行。她指出，當時做了這件事，心裡非常痛苦，因為很多退休的人，他們的退休金都重新調整，但為了下一代，這件事是一定要做的。蔡英文向民眾強調，「這兩年多政府做很多事情，我們對得起台灣人，對得起支持我們的人！」她也說，看到很多民眾手上舉著「加油」、「勇往直前」的牌子，相信這就是台灣人的精神。而現在年金改革已經完成，國家的財政未來不怕有年金破產的問題，政府財政能夠更穩定。因為有穩定的財政，國家可以做更好的計畫，包括建設、做更多的投資、用更多資源強化國防，或有好的制度，例如長照2.0來照顧老人家。同時，政府也可以投資年輕人，讓他們的第一哩路可以走得比較平順。同時，蔡英文表示，政府除了改革，也持續在拼經濟。執政二年多來，台灣的經濟越來越好，2015年底台灣經濟成長率只有0.78，2016執政後不但保1，還成長到1.5，2017經濟成長到2.87，現在的經濟成長率已破3，且失業率是17年來最低，實質所得也開始成長。她也特別感謝賴清德帶領行政團隊共同努力，面對挑戰，讓台灣的經濟表現如此亮眼。", "category": "政治"},
{"title": "日本3艘巡邏艦躲瑪莉亞颱風　罕見停泊高雄外海1天", "content": "軍武中心／綜合報導海巡署12日證實，日本海上保安廳3艘大型公務艦艇，10日罕見停泊在高雄外海為期1天。3艘艦艇分別是秋津島號（PLH-32）、與那國號（PL-14）以及池間號（PL-86）巡邏艦，停泊是為了躲避瑪莉亞颱風造成的惡劣海上氣候，事後已經各自離去 。根據《聯合報》報導，有網友透過船舶自動識別系統（AIS）掌握到3艘日本艦艇，3船通過台北港後關掉自動識別系統（AIS），直到接近高雄港時才又開啟AIS顯示身份。颱風過後，PL-86和PL14已經走西線台灣海峽北上，PLH-32也走東線循東部外海離開。由於日艦停泊高雄港的舉動相當罕見，此前才發生2艘美軍驅逐艦航經台灣海峽，敏感時機也引發陸媒關注。有陸媒指稱，3艘日本艦艇的行蹤十分詭異，雖然海上保安廳也有遠洋巡邏任務，通常是由PLH型巡視船負責執行，本次與那國號與池間號隨行逗留在台海，最終卻又分開離去「令人摸不著頭緒」。秋津島號巡視船屬於敷島型巡視船（しきしま型），隸屬橫濱第三管區海上保安本部，全長大約150公尺，直到2014年12月都還是全球最大的海上巡視船，標準噸位大約6500噸，滿載噸位7175噸，艦上配備40公釐口徑機關炮和直升機。池間號巡邏艦屬1000噸級「國頭」級大型巡邏艦，最高時速50公里左右，採用先進的中、小口徑火炮、近防系統。與那國號則是配備4台柴油機驅動四具噴水推進裝置，搭宰30公釐機炮、水炮等武器系統，並且具有直升機停機坪。", "category": "軍武"},
{"title": "中職／中信兄弟洋投不再投1休4 　採每周固定先發輪值", "content": "▲賽格威（圖／記者李毓康攝）記者歐建智／桃園報導中信兄弟下半季洋投不會投1休4，總教練史耐德表示，3位洋投固定投每周周五到周日的比賽，剩下2場比賽則由本土先發投手楊志龍及陳琥擔任先發。上半季中信兄弟洋投採行投1休4策略，空下來的場次再由本土投手去投，甚至還有後援投手假先發。下半季的先發投手輪值採取「固定制」，史耐德表示，周五到周日比賽由洋投先發，另2場是本土投手去投。中信兄弟13日由賽格威先發，14日是艾迪頓、15日是萊福力，未來將會依此輪值固定先發先發，賽格威在上半季表現並不穩定，史耐德表示，賽格威必須要證明自己的實力。每周另2場比賽可能是周二、周四或周三、周四，則由本土投手楊志龍及陳琥先發，下周二17日由誰先發，目前還未確定。", "category": "體育"},
{"title": "台女只想「小清新」不肯脫？日導頭痛：想把機會留台灣", "content": "記者林映妤／台北報導台灣女演員聞裸色變，讓日本導演超頭痛！日籍導演奧原浩志與《自畫像》導演陳宏一合作改編自日本芥川獎作者情慾小說的《艾莉絲旅館》，男主角已確定由《KANO》永瀨正敏演出，台灣女主角卻因大尺度裸戲遲遲沒有找到人選，困難重重。台日合拍片《艾莉絲旅館》深度探討女性情慾展現，女主角片中與永瀨正敏有大量「對手戲」，其實角色已經在6月中對外公開徵選，但因為裸戲關係，選角上遭遇不少困難，電影製作公司紅色製作所的監製陳玉蓉也對此表示：「畢竟本片是台日合拍片，非常希望可以把演出女主角的機會留在台灣。」與紅色製作所合作過的資深經紀人也認為台灣女演員對裸戲有相對保守的現象，「台灣大眾比較喜歡文青、鄰家女孩路線的女演員，因此對台灣女演員來說選擇這樣的路線，工作機會比較多、比較廣，加上他們還是希望演員生涯可以不要那麼快被定型，所以這情況也會對裸戲的選角形成很大的阻礙。」《艾莉絲旅館》描述一個在自家旅館工作的女孩，某次邂逅了一位中年的俄語翻譯者，她深深著迷於他的聲音、儀態與他的神秘，便背著自己的母親偷偷地與這個中年男人約會，反而一步一步陷入了一段不能自拔的戀情。電影探討女性情慾，奧原導演表示：「小川洋子筆下唯美的海景將以金門為首選，第一次踏上金門眼中景象便與我腦中讀小說時產生的想像重疊，電影預計11月開拍，希望接下來在台灣的選角能夠順利進行。」《艾》片高達八成場景都於金門取景，電影將在明年於台日兩地同步上映。", "category": "影劇"},
{"title": "瞄準2020東京奧運行銷　貿協赴日為台商搭橋", "content": "記者馮建棨／綜合報導為搶佔2020年東京奧運(TOKYO 2020)龐大商機，外貿協會董事長黃志芳今天（13日）率團前往日本東京拜會東京奧委會會務特命大臣、現任東京奧運組委會代理會長遠藤利明，以協助台灣廠商爭取奧運龐大商機。黃志芳表示，拜會東京奧運高層代表，最主要目的就是要大力推介台灣具國際競爭力的產業及產品項目，涵蓋安全監控系統及周邊、運動器材、機能布料、清真食品等。貿協與東京奧運能有許多互利互惠得合作機會，共同推廣彼此業務，像是貿協可在奧運會期間提供電腦展、自行車展、體育用品展等重要大展宣傳推廣攤位，向世界宣傳東京奧運；同時也力邀遠藤副會長來台參加「台北國際自行車展」，並且擔任貴賓，。貿協還說，拜會期間雙方互動友好熱絡，東京奧運組委會代理會長遠藤先生對此也表示十分感謝，希望未來雙方能持續交流，在協助宣傳東京奧運協助廠商開拓商機方面，進一步討論合作，創造台日合作雙贏。貿協秘書長葉明水説，台灣廠商有相當多優良產品已經在全世界銷售，其中不乏為日本大廠供應的台灣合作廠商，像是歐洲盃、世界盃足球賽比賽專用球，這是由台灣製造，足球世界盃甚至一半以上的參賽足球隊的球衣都是台灣製機能性布料，顯見台灣在運動領域的製造上表現突出。", "category": "財經"},
{"title": "「不要再給我小孩！」　註生娘娘卻讓她生了8個寶寶", "content": "記者李忠憲／中市報導\r\n「這次一定要結紮！」台灣進入少子化，但台中的江孟芬年僅39歲，下個月卻將成為8個孩子的媽，老大已經19歲。將成為「八寶媽」的江孟芬13日說，每個小孩都不是計畫中，但他們報到時總覺得有緣而生下，應該是命中註定。老八生下後不會再生，未來將投入托育相關工作，將自己豐富育兒經驗分享給其他媽媽。家住台中大里的39歲女子江孟芬，與大他12歲的先生結婚後，19歲就生下女兒，之後陸續產下5個兒子和1名女兒，8月即將再生下1名女兒，與時下大部分不生小孩或只生一個的家庭相較，堪稱是「神級媽媽」。江孟芬表示，她雖然很喜歡小孩，卻對婚姻不具信心，因此她跟大她12歲的先生生到第3胎才結婚。而每一位小孩都不是在計畫之中，但孩子報到的時候，她都會覺得是緣分，選擇生下來。她小時候曾有摸骨師告訴她會有1女2男，因此當她生完第3胎時，就覺得已經完成任務，裝上避孕器。哪知道1年後避孕器卻自然掉出，醫生跟她說是體質排斥，之後又懷孕讓她覺得應該是是命中註定。她表示，孩子一直來報到還讓她跑到廟裡，跟註生娘娘請求「不要再給我小孩」。因為孩子多，伙食、學費都是龐大開銷，一學期註冊費就要10多萬元，1個月伙食費也要3萬多，實在驚人。江孟芬也說，大女兒、大兒子現在都已長大，也會利用寒暑假找打工，自己負責學費、生活費，幫忙分擔家計，十分貼心。她有時候和女兒一起出去，常被誤認2人是姊妹，大女兒常氣得不行，而她卻開心直呼「姊姊，你要保護我喔」。對於老八將在下月出生，她十分堅定地說，「這次一定要結紮」。她更在在臨盆前將完成俗稱月嫂的到府坐月子服務、保母和泌乳課程。她打算在生產後，將自己過人的坐月子、育兒經驗，在實務與理論結合下，未來幫產婦坐月子、帶小孩，肯定可以馬上上手。", "category": "社會"},
{"title": "下雨天和外送員差撞　短褲女「滑進騎樓」臉瘀青", "content": "社會中心／高雄報導今日清晨2點多，高雄一名柳姓女騎士行經新興區大同一路和南華一路路口時，和一名男外送員發生擦撞，因路面濕滑，柳女連人帶車滑進騎樓下，男外送員也受傷倒地不起，所幸兩人送醫後均無大礙。柳女（24歲）今清晨2點多，騎在大同一路東西方向時，撞上從南華路往北直行的黃姓外送員（30歲），因天雨路滑、視線不佳，兩車剎車不及相撞，柳女連人帶車滑進騎樓下，黃男也是摔的人車倒地。警方和救護人員到場後， 先將黃男送上救護車檢傷，而倒在騎樓下的柳女，除了臉部瘀青外，手腳皆有擦挫傷，一度無法從地上爬起，最後是在救護員的撐扶下坐上救護車，所幸兩人送醫後均無大礙。警方表示，兩人均未酒駕，疑似因為天候及夜間視線不佳，又未注意路口安全釀禍，對於車禍肇責將進一步釐清。", "category": "社會"},
{"title": "繁殖季正嗨！　北市動物園「無尾熊之夜」保育員說祕密", "content": "寵物小組／綜合報導台北市立動物園14日將舉辦「無尾熊之夜」，目前園內有16隻無尾熊和3個館區，1館是母熊或親子館，2館是公熊男士館，沙澳區則有遊學館。保育員將於晚上7點在2館擔任Keeper's Talk的任務關主，分享照顧無尾熊遇到的大小事。無尾熊的食物是熱量低的桉樹（尤加利），因此睡眠時間一天長達18小時，只要天氣許可，保育員會帶牠們到戶外吹風曬太陽，而夏天傍晚氣溫舒適又有涼風，牠們可能會賴在樹上不想回家，這時保育員就需要使出「妙招」。有時能見到保育員將帽子戴在無尾熊頭上，只要把眼睛遮住，基於天性想看清楚環境，無尾熊便會自動倒退嚕下樹，乖乖回家。但最近民眾看到無尾熊醒著的機會增加了，每年的3到9月是無尾熊繁殖季節，對比之前較長的睡眠，現在相對躁動許多，經常有吼叫、走來走去，甚至下到地面，這些都是正在發情的表現。目前無尾熊的保育等級屬於易危，野生的無尾熊在尋找伴侶時，由於土地開發、道路建設、棲地破壞等，正面臨和台灣的石虎，歐亞水獺等物種同樣的重重危機，需要大家一起找出解決的方法。另外，動物園與台北商業大學首次合作開發使用的狗年遊戲闖關APP，遊客可在參觀時搭配數位學習單，深入了解與「狗」有關的動物大小事。暑假夜間開放期間為下午4點到晚上7點，可以攜家帶眷利用大眾運輸工具，到動物園避暑乘涼。\r\n", "category": "寵物動物"},
{"title": "中華航空精選航線特價中！　最高可折抵2600元", "content": "文／七逗旅遊網　圖／中華航空、加州迪士尼、Shutterstock.com、香港旅遊發展局提供\r\n\r\n你在計畫下半年的旅行嗎？你是否曾經和親朋好友約定了一起旅行，卻從沒真正付諸行動？即日起至7/27，中華航空精選航線特價中，最高可折抵2,600元，讓你實踐一直以來說好了卻沒成行的旅行！\r\n\r\n\r\n\r\n\r\n下半年打算出國旅行的民眾別錯過這波華航機票特價！北美、歐洲、大洋洲、東南亞、東北亞、香港、中國大陸等地區的航線均有優惠，除了北美地區的機票價格已含稅外，其他特價航線均為未稅價。\r\n\r\n\r\n\r\n\r\n想一次朝聖迪士尼樂園、環球影城、離機場只要10分鐘車程的OUTLET嗎？那就從安大略機場入境美國，一次拜訪所有口袋名單！美國洛杉磯/安大略航線豪華經濟艙TWD37,052起(含稅)、經濟艙 TWD21,984 起(含稅)。\r\n\r\n\r\n\r\n\r\n徜徉在文藝的英倫街道，倫敦眼、大笨鐘、大英博物館、倫敦塔橋、西敏寺…等，光是想像就令人期待展開一趟倫敦之旅！中華航空飛往倫敦(蓋威克)航線，豪華經濟艙TWD29,792起(未稅)、經濟艙TWD18,139起(未稅)。\r\n\r\n\r\n\r\n\r\n夏季想避暑、冬天想在海灘上享受溫暖的陽光？來到位在南半球、與北半球季節相反的澳洲，這些願望都可以達成！澳洲雪梨航線豪華經濟艙TWD32,732起(未稅)、經濟艙TWD22,504起(未稅)，布里斯本航線豪華經濟艙TWD24,892起(未稅)、經濟艙 TWD14,550 起(未稅)。\r\n\r\n\r\n\r\n\r\n國人最常去的亞洲地區也有不少航線特價中，到好逛又好買的曼谷，在呼嘯而過的火車鐵道旁逛市集、乘著獨木舟逛水上市場是難忘的回憶，想親自感受如此特殊的特驗，把握曼谷航線特價，經濟艙TWD 6,111起(未稅)。\r\n\r\n\r\n\r\n\r\n秋天是楓葉的季節，一整片火紅的景色總是讓人心動不已，今年下半年到日、韓享受充滿秋意的景致，絕對不虛此行。東京航線經濟艙TWD 7,081起(未稅)，大阪航線經濟艙TWD 6,111起(未稅)，首爾航線經濟艙TWD 5,335起(未稅)。\r\n\r\n\r\n\r\n\r\n離你最近的世界三大夜景之一，就在香港的維多利亞港！還沒看過如此美景？趕快預訂下一趟旅程出發去！香港航線經濟艙TWD 3,456起(未稅)。\r\n\r\n\r\n\r\n\r\n想體驗中國一線城市的繁華，不妨到上海走一回，逛融合傳統石庫門建築與現代建築的新天地、賞外灘夜景、玩比東京迪士尼大上三倍的上海迪士尼…等，感受上海的魅力就趁現在！上海航線經濟艙TWD 7,857起(未稅)。\r\n\r\n\r\n", "category": "旅遊"},
{"title": "趙春山／「連習四會」再度確定兩岸關係的歷史航向", "content": "國民黨前主席連戰7月12日率團訪問大陸，並於13日上午會見了中共國家主席習近平，這是2013年以來，兩人的第四度會面。雖然連戰強調他是以個人身份訪陸，但無論就時機和整個行程安排來看，我們都不能忽視連戰此行隱含的政治意義。為什麼習近平要主動邀請連戰往訪？就像大陸網友所說，「看樣子是習大大有重要的話要講」。2005年4月，連戰訪問大陸時，兩岸關係因陳水扁抛出「一邊一國論」，以及對岸的祭出《反分裂國家法》，呈現劍拔弩張的狀態。連戰那次「和平之旅」，不但加强了國共兩黨的合作關係，也為馬英九執政後的兩岸和解，創造了有利的條件。具體而言，連戰和中共前總書記胡錦濤達成的兩岸和平發展「五項共同願景」，不但納入國民黨的政策綱領，也成為馬英九政府任內推動大陸政策的指導方針。習近平承先啓後，上任之初即大力推動兩岸關係的和平發展。習在中共「19大」的報告中，特別列舉了他過去五年對臺政策的具體成就。其中包括：「堅持一個中國原則和『九二共識』，推動兩岸關係和平發展，加強兩岸經濟文化交流合作，實現兩岸領導人歷史性會晤。妥善應對臺灣局勢變化，堅決反對和遏制『臺獨』分裂勢力，有力維護臺海和平穩定。」2015年11月在新加坡舉行的「馬習會」，確實揭開了兩岸關係的歷史新頁。個人有幸做為一名歷史的見證者，認為沒有習近平最後的拍板定案，「馬習會」是不可能順利召開的。「馬習會」展現了習近平的堅定意志力，是一項高瞻遠矚的戰術性考量。然而，下列兩項因素卻阻礙了兩岸關係的進一步發展：一是2016年臺灣再度政黨輪替，具有臺獨傾向的民進黨選後取得了執政權力。蔡英文總統雖在就職演說中，提出了《中華民國憲法》和《兩岸人民關係條例》的說法，但仍拒絕接受「九二共識」，並且不願對其中心意涵的「一中」和「兩岸同屬一中」，做出明確的表述。中共對此深表不滿，採取的反制行動包括：中止兩岸協商，以及在外交、軍事和經濟各方面對臺「極限施壓」。於此同時，蔡政府因受到綠營基本教義派的制肘，也沒有讓步的空間，兩岸關係隨之急轉直下。第二個因素是，美國總統川普上台後的積極介入兩岸關係。面對中國崛起的政治現實，川普認為美國的獨霸地位已受到嚴重的挑戰，故把中共明確定位為「戰略競爭對手」。很明顯地，川普政府已逐漸改變長期以來美國對中共「既接觸又遏制」（congagement）的戰略，遏制中國崛起已成為美國內部的主流看法。川普對中發動貿易戰，不會只是「在商言商」，而是帶有重大的戰略利益考量；川普也在朝核談判過程中採取主動，背後動機就是為了削弱中共在朝鮮半島的既有影響力。川普7月9日在推特上表示，他相信金正恩會遵守「川金會」達成的無核化協議，但質疑中共會因中美貿易戰爭而在朝鮮無核化過程中施加負面影響。臺灣也是川普政府試圖遏制中國崛起的一張牌，從「川蔡通話」開始，美國即在言論和行動各方面，積極提升臺美之間的實質關係。美國7月7日派遣兩艘海軍驅逐艦穿越臺灣海峽，遭到中共的嚴重抗議，顯示1996年「臺海危機」出現的中美軍事攤牌，也有舊地重演的可能。外界有人認為，習近平此次邀請連戰往訪，主要是警告民進黨政府，不能走「一邊一國」的老路；同時，要幫助泛藍陣營整合，以爭取另一次執政的機會。但我們認為，這樣的判斷可能低估了習近平對臺工作思想的歷史高度。從習在會面時的談話內容看，他是從「中華民族偉大復興」的戰略至高點，來看兩岸關係的發展方向。從習在談話中提到，「百年前鴉片戰爭及甲午海戰後經歷山河破碎的中國」一段話，我們能夠深切感受這位中共領導人強烈的歷史及民族責任感。至於習所提到的「和平發展」和「和平統一」，只是民族復興的一個過程。所謂「行穩致遠」，我們不能跨越歷史的階段，即不能犯「盲動主義」的錯誤。但因兩岸關係發展的進程必須符合「兩個一百年」的目標，所以我們也可感受到習因當前兩岸形勢嚴峻所產生的急迫感。連戰在談話中轉達臺灣主流民意對兩岸關係的期望，即「要和平、要交流、要互利、要共贏」；也提到朝鮮半島形勢的發展，並與當前兩岸的陷入僵局做一對比。連戰的說法，同樣讓我們感同身受。兩韓之所以能夠進行和平對話，主要就是雙方領導人都站在國家統一和民族發展的共同利益思考問題。如果兩岸領導人能站在「求同存異」的角度思考兩岸關係的未來發展，我們相信雙方沒有什麼問題不能坐下來談。 ", "category": "論壇"},
{"title": "日本hyoge祭典保存會與至善高中合作遶境神轎", "content": "記者楊淑媛／桃園報導專程來台參加「大溪普濟堂關聖帝君聖誕慶典暨遶境儀式」的日本香川縣高松市香川町祭典保存會人員，不僅要將香川町的hyoge祭典在桃園完整精彩演出，近日來祭典保存會會長植松一夫等人，並至大溪區至善高中與家具木工科師生共同合作，以大溪在地孟宗竹與南方松為材料，手工打造高約1.5公尺、長寬約3公尺的正宗日式神轎。大溪木藝生態博物館指出，今年「大溪普濟堂關聖帝君聖誕慶典暨遶境儀式」推出「大溪大禧－關公生」系列展演活動，並邀請日本香川縣高松市香川町hyoge祭典保存會，來臺進行文化節慶交流。自7月10日至13日，hyoge祭典保存會與大溪地區居民及大溪至善高中師生進行數場交流工作坊，並由祭典保存會會長植松一夫等人，與至善高中家具木工科師生共同合作，以大溪在地孟宗竹與南方松為材料，手工打造高約1.5公尺、長寬約3公尺的正宗日式神轎。Hyoge祭是日本香川縣高松市的民俗祭典，自江戶時代傳承至今，是當地農民向水神感謝恩賜、祈求豐收的遶境慶典活動，特色為參與者會利用各式在地農特產，製作遶境所需的各項道具服飾。此次受邀來到大溪進行國際交流，除了月眉及南興等地區以在地富饒的農特產品響應其遶境隊伍所需之武士刀具、團員服飾等製作之外，遶境最大亮點之一的日式神轎，則由近年來致力於大溪木藝創新與工藝文化教育的至善高中家具木工科師生扛起重任。發展逾百年的大溪木藝產業，在歷史與文化脈絡中佔有重要地位，當地的至善高中家具木工科課程以「工藝與設計」、「 技術與創意」雙軌並進，並致力與大溪特色產業結合，強調人文素養及在地經驗。", "category": "地方"},
{"title": "桃市圖自媒體學習營7/15開跑", "content": "記者楊淑媛／桃園報導自媒體是什麼？你知道自媒體在現代人的生活中，是無所不在的嗎？美國《時代》雜誌早在2006年，年度風雲人物的封面中放了一台寫著「YOU」的電腦，把「你」選為年度風雲人物，象徵著自媒體時代的來臨。桃園市立圖書館今年暑假從7月15日到8月4日之間，策劃「Hey！YOU，就是你」自媒體學習營，邀請市民一起從平凡人變為不凡的人！本場自媒體學習營師資豐富，有一群熱愛科學的青年所組成的「Lis線上教學平台」、因為想改變新聞媒體環境的大學生而組成的「逆思（LET's News）」、還有自學韓文成功的迷妹以及鑽研新媒體工具的吳敏瑜與出過暢銷工具書的陳千里，陣容強大，精彩可期！期望民眾透過此學習營，增進親子間的互動，活用新媒體、自媒體等工具，傳達自己所想傳達的理念以及知識，經營自己的品牌，發揮影響力。尤其Lis線上教學平台特別安排了兩場科學實驗室，教民眾用簡單的原理製作出彩虹柳橙汁跟蝶豆花，希望大家在炎炎夏日，不只學到書中知識，也能把冰涼的飲料帶回家！另外自學韓文成功的迷妹LJ，更會分享除了讀書之外，自己是怎麼透過網路學習韓文的。桃園市立圖書館強調，除了透過閱讀書籍，我們能從遼闊的網路世界裡，找到好的自媒體學習環境，最後我們不再只是「接收者」、「旁觀者」，更是「創造者」的角色。", "category": "地方"},
{"title": "胡睿兒被逮前2天…林采緹神預測「合照Audi TT」　網朝聖：第六感準爆", "content": "記者田暐瑋／綜合報導林采緹懷孕即將臨盆，卻在1個月前得知老公胡睿兒在夜店和陌生女子「一夜情」，當初賭兩人一定會離婚的張姓網友放話，一定要拿1000份雞排換奧迪，有眼尖網友發現，胡睿兒6月25日被傳喚出庭，2天前林采緹才捧著孕肚和自家Audi TT合照，引來網友調侃：「女人的第六感！車子已經先準備好了。」林采緹6月23日在IG上傳一張和自家Audi TT的合照，懷孕36週的她捧著孕肚，說道：「現在開始隨時備戰狀態了，好興奮。」透露即將為人母的心情，留言中也透露夫妻倆打算換車的想法，誰知2天後的25日，老公胡睿兒就因為被控在夜店性侵爛醉女子，遭到北檢傳喚出庭。由於胡睿兒曾和網友對賭「1年內離婚就把Audi TT直接過戶」，在一夜情案爆發前夕，林采緹又正巧和Audi TT合照，這個意外巧合被不少網友調侃，「這第六感強大到我發麻」、「老天有眼，應該是想提醒林采緹吧」、「神預測」、「原來胡睿兒有把車子準備好啊」。照片中這款Audi TT應是2006年底上市的第2代車型，當時新車售價為235萬，5月中兩人登記結婚時，一名張姓網友就在《ETtoday新聞雲》粉絲專頁底下留言，「現在起一年內離婚我就準備1000份雞排請大家。」胡睿兒當時直接現身回覆，「如果我一年內離婚，我的audi tt直接過戶給你。」林采緹也回說已截圖，卻似乎誤會網友的意思，回說：「一年內沒離要吃1000份雞排對嗎？已截圖，要說到做到唷。」針對2個月前祭品文一事，《ETtoday星光雲》詢問該名張姓網友，她霸氣回應，如果真的離婚，一定說到做到，但接著補充：「但請胡睿兒也要把奧迪過戶給我。」而林采緹和胡睿兒13日分別發聲回應，話中之意是兩人不會離婚，會一起度過這次難關，胡睿兒也向妻子道歉，自責：「我王八蛋。」", "category": "影劇"},
{"title": "惡狼裝視障：我看不到請帶我去廁所　櫃姐幫忙反被襲胸！", "content": "記者王佩翊／編譯日本東京都一名男子竟然佯裝成視障人士，要求百貨公司女性工作人員協助他前往廁所，並在過程中，假裝跌倒，多次觸碰女性工作人員的手腕與右胸。警方逮捕該名嫌犯後，他隨即承認犯行。此外，根據警方瞭解，近年類似案件越來越，已深入調查其中是否有關聯性。根據《產經新聞》報導，現年33歲的嫌犯溝上陽介2月28日下午在東京某百貨公司內，向一名26歲的化妝品專櫃小姐表示，「我眼睛看不太清楚，可以麻煩您幫我帶路到廁所嗎？」隨後櫃姐便不疑有他，答應他的請求，一起前往廁所。不料，溝上陽介竟然在過程中故意摔到，並假借請受害者攙扶，趁機偷摸櫃姐手腕與右邊胸部。警方表示，溝上陽介事實上並非視障者，只是用「瞇瞇眼」向女性搭訕，假裝自己是視障者。警察廳調閱監視器畫面後發現，犯案前溝上一個人在店裡四處遊蕩，行跡十分可疑。事實上，自2014年後，在東京都與神奈川縣內的百貨公司內，類似的案件層出不窮，已經超過20起，警方正在調查其中的關聯性。", "category": "國際"},
{"title": "孩子高燒不退or退了又燒怎麼辦？　醫6提醒一次說清楚", "content": "生活中心／綜合報導每個家長一定都經歷過孩子發燒的狀況，發燒好幾天沒退或者退了又燒，都會非常擔心，甚至不知所措。對此，小兒科醫師陳木榮提出6點提醒，告訴大家燒了又退其實算合理，「這是身體的免疫系統打仗的過程」，醫生比較怕孩子「高燒不退」，發燒超過5天以上要小心川崎氏症。陳木榮醫師經常在臉書粉絲專頁分享兒科知識，而他13日PO文指出，前一天晚上的門診，先後進來3個孩子，媽媽的問題有點類似，但又不一樣；其中一位孩子3天前發燒，退了又燒，燒了又退，媽媽很擔心，而另一位孩子是只燒一次就退，但媽媽同樣擔心，「一般發燒不是都應該要燒兩三天嗎？」最後一位孩子則是持續高燒，完全沒退過。對此，陳木榮醫師提出6點提醒，一次說清楚。，不能只在網路上看相關文章，然後自己當起醫生；，有時候代表病毒沒有那麼兇悍，或者孩子以前遇過同樣病毒，免疫力比較成熟。，不管是自己退燒，或者吃退燒藥、塞屁股退燒，幾個小時後重新再燒上去的，都算是退了又燒、燒了又退，這是身體的免疫系統打仗的過程；，這種情形代表疾病本身比較嚴重，超越了免疫系統可以處理的範圍，請務必把孩子帶去看醫生。，有可能是小心川崎氏症，有些特殊病毒或細菌也會發燒超過5天，泌尿道感染及中耳炎也可能持續發燒，總之發燒太多天實在不對勁，一定要去看醫生；，孩子退燒後精神不錯食慾很好，就算再燒起來也不用緊張，但如果孩子沒發燒，卻精神不好，食慾也很差，請務必把孩子帶去看醫生。說到退燒，過去也曾經有媽媽發現孩子燒完後體溫剩35.2度，焦急詢問陳木榮醫師「要不要馬上送急診」。對此，陳木榮醫師表示，，如果爸爸媽媽有任何不放心的地方，還是就醫檢查一下。", "category": "健康"},
{"title": "大手筆訂「197箱水果」　22歲女不付錢還搞失聯", "content": "社會中心／台北報導一名自稱22歲的陳姓女子，日前到台北萬華區萬大路的水果攤販，聲稱要與店家林姓男子談長期生意，大手筆訂購鳳梨、火龍果、芒果等197箱水果，卻遲遲沒有付款，林男昨日發現陳女失聯落跑，趕緊向警局提告詐欺，警方已鎖定犯嫌，擇日通知其到案說明。陳女先是和林男承諾3天結帳一次，還稱說是因為原先合作的商家漲價，才會找到他希望能夠長期配合，殊不知3天後人就消失無蹤，LINE被封鎖、電話也都轉接語音信箱，約5萬多元的貨款林男一點也沒收到。警方表示，陳女的車牌已經被被害人記下，現在已經擴大調閱監視器並鎖定犯嫌，全案依詐欺罪偵辦中。", "category": "社會"},
{"title": "29萬訂簽開29歲買大悅　撼動新北蜜月價住新板藝文特區", "content": "圖、文／興富發大悦提供常常感嘆房價太高，買房不易？其實買房沒有想像中那麼困難！近年來房價下跌，可是租金卻悄悄上漲，與其每個月為房租焦頭爛額，不如把握這次難得的黃金機會。「興富發大悅」推出「29萬訂簽開」專案力挺青年成家方案，讓年輕人也能在新板藝文特區擁有屬於自己的房子，當自己的房東！（說明：29萬訂簽開方案，依雙方協議及契約所載之付款方式為準。）俗話說，積沙成塔。有儲蓄行動，一點都不遲，即使現在從0才開始，總比沒有儲蓄來的優異。有網友奉行「365存錢法」，第一天存1元，第二天存2元，以此類推，一年內存滿2個撲滿，當年可幫自己發13萬的年終獎金，若與另一半一起奉行「365存錢法」，存得更快，年終時結算時，儲蓄結果超有感，提早把眼光放遠，比同齡朋友更早成為人生勝利組。人家說30而立。但只要你願意，有機會讓你在29歲，晉升為準屋主。手上握有小資金，當建商讓利時，直接可享受好康，當有好物件時，你的決定權也更大。「興富發大悅」為了鼓勵新人成家，首波優惠先推出首付10萬方案，獲得廣大迴響，但現在只要準備「29萬訂金、簽約金、開工款」，就可以在新北蛋黃區置產了。「興富發大悅」座落在板橋江翠北側重劃區，擁有水岸、交通、機能等多項優勢，位處雙北核心，步行可到435藝文特區。建築風格是江翠北側歐式巴洛克建築，這地標建築更受到大片綠地包圍，包括：國光公園、萬坪河濱公園，生活機能優異。動靜皆宜是生活在「興富發大悅」的最佳寫照，生活機能仰賴中正路商圈，而板橋擁有無人能比的高鐵、捷運、火車、道路等交通機能，僅需自備「29萬元」就能買到如此高CP值的房子，有房趁現在！\r\n基地位置：新北市板橋區藝文街、藝文二街口 \r\n基地規模：約1175坪\r\n戶數規劃：250戶\r\n產品規劃：2~3房\r\n樓層規劃：地上１9樓、地下5樓\r\n公 設 比：34%\r\n連絡電話：(02)2258-6888\r\n投資建設：興富發建設股份有限公司\r\n建築設計：蕭家福聯合建築師事務所\r\n結構設計：SRC鋼骨鋼筋混凝土＋RC鋼筋混凝土（雙結構系統）\r\n企劃代銷：霞飛廣告股份有限公司", "category": "房產雲"},
{"title": "中職／統一本周少打1場　馬丁尼茲待命中繼", "content": "\r\n記者陳立勳／新莊報導統一7-ELEVEn獅隊本周因雨延賽，單場僅有4場賽事，統一洋投馬丁尼茲（David Martinez）這禮拜不會先發出賽，這兩天改為中繼角色待命。本周統一獅隊來到新莊擔任主場，11日與中信兄弟之戰，受到颱風影響延賽，因此這禮拜統一只有4場比賽，周末2場比賽將由江辰晏、施子謙依序先發登板。黃甘霖表示，這禮拜少打1場比賽，經過這兩天與投手教練討論，馬丁尼茲有段時間沒有比賽，因此如果有需要，今天或是明天有機會上場中繼1到2局，周日就不會出賽，預計下周三擔任先發投手。", "category": "體育"},
{"title": "陸國家醫保局：抗癌藥納入醫保專項談判工作", "content": "▲記者周怡德／大陸中心報導大陸國家醫保局將開展2018年抗癌藥醫保，準備進入專項談判工作。隨著電影「我不是藥神」針對進口的抗癌藥的討論熱度不減，本月11日，大陸國家醫保局已委托相關學協會召開部分企業溝通會，與藥商展開談判工作。大陸國務院總理李克強於今年大陸兩會常務會議上提出，「抗癌藥是救命藥，關稅要降，價格也要降」，李克強強調，「這件事不僅關乎重點民生問題，也是醫藥等相關行業『放管服』改革的重要內容，各部門要高度重視、抓緊落實，要讓更多群眾早用上、用得起這些好藥。」所以必須有序加快國外已上市新藥在中國大陸上市。國家醫保局醫療組11日在會上介紹了抗癌藥醫保準備進入專項談判工作的背景和意義，提出了聚焦腫瘤治療、體現藥品創新價值、平衡醫保企業患者多方利益等要求。並向與會企業代表介紹了本次談判工作的具體流程、資料準備、關鍵時間節點等。▲進口抗癌藥之所以昂貴是因為本身藥品研發的成本不低，企業要確保獲得足夠利潤才能繼續新藥的研發，包括各種動物試驗、臨床試驗，各國家藥品監管部門批准，之後才能上市。而且因為都是專利藥，在國務院的要求下於醫保目錄內的抗癌藥，第一步將展開專項招標採購，在充分考慮降稅影響的基礎上，通過市場競爭實現價格下降。至於醫保目錄外的獨家抗癌藥，有關部門將展開與藥商談判，由醫保經辦機構與企業協商確定合理的價格後納入目錄範圍。有效平衡患者臨床需求、企業合理利潤和基金承受能力。目前有10家外資企業和8家內資企業相關代表參加了醫保局的會議。下一步，大陸國家醫保局將加快工作進度，加強企業溝通，盡快將抗癌的救命藥價格降低。以2017年來看，包括治療乳腺癌的「赫賽汀」、淋巴腫瘤特效藥的「美羅華」、可延緩、停止及治療多發性骨髓瘤「萬珂」等15個療效確切，但價格較為昂貴的抗癌治療藥品，已被納入醫保目錄，大陸國務院要求就是要把抗癌藥的價格確實降下。▼", "category": "大陸"},
{"title": "盧秀燕批中市府農業政策　她上任將會帶來務實希望", "content": "記者李忠憲／中市報導\r\n國民黨台中市長參選人盧秀燕13日到東勢關心觀光農業發展及產銷失衡問題，她批評台中市政府執行農業發展基金執行率奇差，市長林佳龍應自我檢討，若她有幸當選市長，照顧在地農業、產銷管道暢通將會是他重要的施政主軸之一。台中市政府對此表示，農業發展基金105年至今執行率至少7成以上。市府持續推動多元產銷輔導政策，辦理椪柑及火龍果收購加工，並提供補助金鼓勵荔枝外銷等，給農民最直接、最有效的幫助。台中市長參選人盧秀燕今天到東勢的觀光果園，關心觀光農業的發展及產銷失衡問題。盧秀燕表示，民進黨執政以來陸續發生香蕉、鳳梨、火龍果等水果價格暴跌的事情，政府管控與輔導明顯失能，而台中市政府對於果菜管控也相當不佳，高麗菜、椪柑等蔬果價格常出現價格低迷、產銷失衡。盧秀燕說，台中農產豐富，像霧峰、太平、神岡等地盛產龍眼及荔枝，遠近馳名；豐原、東勢、新社、石岡產椪柑，江啟臣委員的老家就有在種；和平、新社產桃子，潭子、太平、北屯、沙鹿則盛產竹筍，大肚、龍井盛產西瓜，顏寬恒委員也曾推出「西瓜消波塊抱枕」來幫助農民行銷。她認為這些都是台中的農業資產，更是台中經濟命脈，要讓台中的農業可以健全發展，關鍵在於產銷管道的暢通，無論是果菜市場或農會系統，政府都應該建立SOP管理機制，妥善扮演好照顧農業守門員的角色。盧秀燕表示，市長林佳龍上任以來，其農業發展基金執行狀況其差，105年度農發基金編列2億5千萬，其預算執行率不到3成，106、107年也都有同樣情況。台中市農發基金攸關農政推展，其執行率如此不佳，農業局難辭其咎，林佳龍身為主政者更應該檢討反省。她表示，「農民對林佳龍的失望，讓盧秀燕來重拾希望。」，她若能當選市長，將會重整農業產銷機制的流程，確實管理果菜市場的進出貨及價格，並密切與農產專家及農會系統合作，建立農業研發與產銷的共同平台，讓資訊更公開透明，盧秀燕表示，她會從尊重專業和重建體制的方向上，進一步幫助農民有依可循，降低受害風險，妥善照顧農業，這是她擔任市長的重大任務。", "category": "地方"},
{"title": "搖下樹上流浪貓...指揮群狗撕咬！　殘忍影片瘋傳掀網怒", "content": "網搜小組／綜合報導大陸微博瘋傳一起殘忍虐待動物事件，一對男女帶寵物狗上街，發現樹上有流浪貓，於是將貓搖下來，然後指揮4隻狗撕咬流浪貓。畫面曝光後，網友群起撻伐。微博消息指出，事發於7月8日，地點在廣東河源。相關影片顯示，樹旁有一把梯子，一名男子站在梯子上並狂搖樹枝，而樹下還站著一名女子，女子手上拿著長竿往樹上戳，隨後畫面一轉，一隻小貓躺在地上，群狗撲向小貓，小貓被撕咬，毫無還擊之力。不過，影片並沒有交代小貓後來怎麼了。網友紛紛怒批施虐者「變態」、「畜生」、「狗男女」。也有網友質疑，「為什麽拍影片的人不去做些什麽？！」「不會是故意為了點擊率弄出來的影片吧？」「2個鏡頭，一個在樓上，一個在路邊，上樹有梯子……錄的人和樓上是同一個人？」另外，有網友則持保留態度，認為光憑片段實在很難知道前因後果。", "category": "寵物動物"},
{"title": "毀壞女性物被逮！「絲襪賊」再度犯案　只好抱緊處理～", "content": "寵物小組／綜合報導近日新北有名慣性竊盜犯再度被逮個正著，臉書粉專「黃金小Beer」日前在網上寫下，「這名嫌犯行徑囂張，但不願面對鏡頭，所以只好以絲襪套頭的方式移送法辦。」消息一出讓許多網友立刻笑翻，原來這名「絲襪賊」竟是一隻黃金獵犬「Beer」，調皮行徑被姊姊拍下當做證據。一大清早，Beer發現家人不在，偷偷叼走桌上阿嬤的新絲襪來把玩，正當姐姐看見大事不妙時絲襪已被撕爛，她笑說，「後來想說都已經壞了，到不如讓牠玩得開心。」就這樣看著看著突然有種莫名的療癒感，「本來要把它拿走但Beer不肯給我，所以只好用絲襪套頭的方式處罰牠了。」剛滿1歲的Beer超級調皮，平常家裡的娃娃活不過半小時就立刻被分屍，姐姐開玩笑說，「牠根本是人間惡犬。」貪吃的汪汪對食物非常執著，不管能吃還是不能吃牠通通吃下肚，可說是「餐桌下的美食家」呀！當被問到Beer有沒有什麼貼心之處時，姊姊果斷地回答「沒有」，「不過這孩子倒是很會打哈欠和顧家呢！」姊姊的創意Po文立刻吸引網友們回應，「哈哈這個我笑死，你真的很會玩哦！壞賊賊」、「想當初還那麼可愛，現在一切只是夢」、「姊真是有才，這個圖真棒」、「可以直接參加化妝舞會了」、「請問這個大盜專偷什麼呢」、「快去贖阿金」、「抱緊處理」、「笑死了馬上幫妳分享」。", "category": "寵物動物"},
{"title": "西施墜9樓險丟命！　暖心鄰居捨身當「人體肉墊」護平安", "content": "寵物小組／綜合報導YouTube帳號PlenoNews分享一段影片，巴西有隻西施犬因為主人不在家，陽台的門窗又關好，導致狗狗不慎從9樓陽台的縫隙間掉下來，幸好當時正好被一位鄰居目擊到，於是他趕緊衝過去將雙手張開，準備在底下接住狗狗當作緩衝，所幸最後汪汪平安無事才讓人頓時鬆一口氣。影片中的暖心鄰居João Augusto雖然沒有接住狗狗，但有他在底下不惜捨身當肉墊讓狗狗有了緩衝，而汪汪一落地趕緊嚇得飛奔逃跑，似乎受到不小的驚嚇！不過事後João Augusto卻倒地不起，儘管狗狗體型不大，但從9樓墜落的重力加速度實在是讓人無法感受衝擊力有如此大。João Augusto的英勇影片一分享，不僅飼主感激不已，連網友們都紛紛讚爆。這隻1歲多的西施犬可說是福大命大，即便這次僥倖逃過，但同樣的事還是有可能再次發生，因此飼主記取了這次的教訓，將陽台欄杆用安全護網圍住，以避免憾事再次出現，小編提醒，不管有沒有出門，主人們都應該把門窗關好，多多留意自家毛孩的安全喔！", "category": "寵物動物"},
{"title": "油價漲不停　下週再漲0.2元　95每公升漲到30.8元", "content": "記者馮建棨／綜合報導由於本週國際原油價格持續上揚，原油市場認為後續仍未持續上漲，依照油價公式推估，下週國內汽柴油價格每公升將上漲0.1到0.2元之間，中油92無鉛汽油每公升29.3元，95無鉛汽油30.8元，98無鉛汽油32.8元，超級柴油27.4元，是2014年10月以來的新高。據了解，由於挪威石油工人罷工、夏天為北半球石油需求傳統旺季，整體油價持續上揚，不過新台幣持續升值，略微抵消上漲幅度。中油參考的指標原油價格，週五來到每桶75.58美元，比上週75.38美元上漲0.2美元，另外本週新台幣表現疲弱，本週新台幣兌美元匯率來到30.423元，比上週的30.530元略微升值0.107元，依照油價公式推算，下週國內油價將會上漲。若下週汽油每公升調漲0.2元、柴油調漲0.1元，中油92無鉛汽油每公升29.3元，95無鉛汽油30.8元，98無鉛汽油32.8元，超級柴油27.4元。不過下週實際的油價變化，還要考量油價平穩機制調價級距不同，實際調整金額仍以中油在週日中午十二點公告的為準。根據資料顯示，上一波油價高點出現在2013年02月18日，當時95無鉛汽油每公升達到36.4元，寫下近年來最高價的記錄，現在國際油價持續上揚，是否會步步進逼，未來變化需要持續觀察。", "category": "財經"},
{"title": "家裡驚見會動的「粉紅烏龜」！仔細一看...尾巴露餡了", "content": "實習記者陳靜／採訪報導新北永和有位飼主日前在家裡發現一隻「粉紅烏龜」在地上爬行，仔細一看，原來是家裡的寶貝毛孩「羅小花」啦！這天白柴小花把自己藏在粉紅色的枕頭底下，小心翼翼地移動著，似乎在跟主人玩躲貓貓，但可愛的小花卻忘記把尾巴收回。影片中，只見一坨「粉紅物體」不斷在地上移動，而馬麻也知道一定是小花在搞怪，所以故意叫牠的名字，沒想到牠聽到有人在呼喚，就馬上停止移動。馬麻羅秀菁說，其實那個粉紅枕頭是小花的最愛，只要家人去碰，牠就會氣噗噗立馬搶回來，根本就把它當成寶物在疼惜。羅秀菁也說，小花平常就很喜歡窩在粉紅枕頭裡面休息，不僅如此，牠睡覺時還有固定的SOP，一定要把客廳的各個角落都睡一輪才甘願，每天都在上演一樣的情節。平常喜歡跟家人塞奶，也很愛吃，只要有食物就很開心，很容易滿足，是個得人疼的小乖乖，唯一怪癖就是超愛聞姐姐的臭襪子。馬麻也不捨地說，其實之前曾經差點失去小花，當時小花只有4個月大，有天牠突然自己跳上桌子，把媽媽的止痛藥吃掉，當家人發現時，小花已經昏過去了，於是趕快將牠送醫急救，最後住院住了半個月，才終於脫離險境，讓全家人都擔心不已。因為小花太愛亂咬東西，所以後來馬麻將牠送至訓練學校，讓專業訓練師教育牠，而現在小花已經知道什麼可以吃、什麼不行，也是隻愛笑的乖狗狗了！", "category": "寵物動物"},
{"title": "汪星人黑臉逐漸變白...阿爸超納悶　網：防曬乳液沒有開推", "content": "寵物小組／綜合報導米克斯是驚喜包，常有一些奇妙的變化。網友黃育輝13日在社團分享自家寵物照，PO出5歲大汪汪怎麼臉越來越白，正納悶「夏天太陽那麼大～妳怎麼越來越白呢？」，可愛照一貼出笑翻許多網友。照片中，繫著項圈的汪星人，一臉嚴肅看著鏡頭，只見萌臉的牠眼睛周圍、嘴巴邊邊，逐漸冒出白毛，但身體依然咖啡中帶點黑色油亮。網友看完照片覺得超好笑，紛紛在底下留言，「自帶面膜XD」、「防曬乳液沒有推開」、「防曬抹整罐比較快的概念」、「美白功夫到家」、「面膜有定時敷厚」、「哪買的面膜，來一打」、「我覺得這樣很可愛」、「臉有擦氣墊粉餅嗎」Ｉ", "category": "寵物動物"},
{"title": "中華航空機票特價中！　讓你玩遍紐澳～", "content": "文／七逗旅遊網 圖／中華航空、昆士蘭旅遊局、澳洲旅遊局、Shutterstock.com提供\r\n\r\n時值北半球盛夏，想出國避暑，推薦至與北半球季節相反的南半球，來趟深度旅遊，像是南半球的紐西蘭、澳洲都是不錯的選擇。中華航空是目前飛往紐、澳地區航點最多的航空公司，包括臺北(桃園)-雪梨每周10-11班往返；臺北(桃園)-墨爾本，每周三班(二、五、日)；臺北(桃園)-布里斯本每天一班，並延飛至奧克蘭。不論想安排紐澳單國、雙國玩法，或雙點進出，都可以滿足乘客需求。即日起至7/27，上中華航空官網購買臺北(桃園)-雪梨航次，來回票價豪華經濟艙TWD32,732起(未稅)、經濟艙TWD22,504起(未稅)；臺北(桃園)-布里斯本來回票價豪華經濟艙 TWD24,892 起(未稅)、經濟艙 TWD14,550 起(未稅)。\r\n\r\n\r\n\r\n\r\n飛到紐澳旅遊前，先好好規劃旅程吧！每年10月，雪梨邦代至庫吉一帶的海岸線將會舉辦免費的海邊雕塑展，展出來自全世界藝術家、共100件獨特的雕塑作品；想欣賞稀奇與澳洲原生的動物，如澳洲海獅、無尾熊…等，可以來到塔龍加動物園；當然，經典的雪梨歌劇院絕對是必排入行程中的景點，除了觀賞精彩的演出外，也可以來場2小時的劇院後臺參觀之旅；想欣賞城市景觀，可預訂攀登雪梨大橋行程，以不同的視角觀賞雪梨；來到藍山國家公園，底部設置了玻璃地板的纜車挑戰膽量…玩法多元的雪梨讓人意猶未盡。\r\n\r\n\r\n\r\n\r\n截至2017年，墨爾本已蟬聯7年由英國經濟學人智庫公布的「全球宜居城市」第一名。墨爾本有不少特色咖啡店隱藏在巷弄間，尋找咖啡店的同時，經常能欣賞小巷中繽紛的大型壁畫；販售衣飾、食物、日常用品的維多利亞女皇市場是南半球最大的露天市場，夏季時，晚上也會營業，就像是臺灣的夜市；相信內行的老饕都聽過澳洲最佳餐廳─Attica的名號，它就位在墨爾本，多次入選英國雜誌《Restaurant》舉辦的「世界50最佳餐廳」，吸引許多饕客前來朝聖。\r\n\r\n\r\n\r\n布里斯本是昆士蘭州人口最多的城市，有文青最愛、收藏超過1萬7千件作品的昆士蘭藝術博物館與現代藝術博物館；想玩水上活動，布里斯本沿岸的小島很適合浮潛、潛水；在雷明頓國家公園旁的營地露營，享受豪華帳篷設備、無光害的環境下欣賞星空…都是非常棒的體驗。\r\n\r\n\r\n\r\n\r\n奧克蘭是紐西蘭的第一大城，登上南半球最高、328公尺的天空塔，不只可欣賞壯觀的風景，還能挑戰將安全繩索繫在腰上、從192公尺躍下的「高飛跳」，以及在無圍欄的192公尺高空來場空中漫步；喜歡島嶼風情及品酒嗎？酒鄉懷希基島可是個好地方，悠閒的步調充滿渡假感，也可以玩玩高空滑索，體驗在空中無拘無束的感覺。\r\n\r\n\r\n\r\n\r\n\r\n", "category": "旅遊"},
{"title": "世足賽／5分鐘進球卻傷退　特里皮爾心碎恐缺席季軍戰", "content": "  記者游郁香／綜合報導英格蘭邊衛特里皮爾(Kieran Trippier)在準決賽第5分鐘就以自由球破網，締造了60年來4強賽最快進球紀錄，卻在球隊延長賽陷入落後亟需追分時拉傷腹股溝被攙扶離場，最後8分鐘英格蘭只能以10打11，讓坐在板凳席上的他紅了眼眶，這一幕讓英格蘭球迷心碎，他很有可能也將無緣對比利時的季軍戰。效力英超熱刺的邊衛特里皮爾差點就成了英格蘭英雄，準決賽開賽5分鐘閃電破網， 踢出「圓月彎刀」的自由球媲美大前輩貝克漢(David Beckham)，無奈球隊下半場被逼平，遲遲無法取得第2顆進球的「三獅軍團」開始落居下風，反倒是對手克羅埃西亞不斷在禁區猛攻，將戰局拖入延長，最終克國在延長賽第109分鐘取得超前進球。陷入落後的英格蘭，還在最後8分鐘折損了特里皮爾，在換人名額全用光之下，這位熱刺邊衛突然拉傷腹股溝無法自行行走，退場時需要兩人攙扶，左腳無法觸地，他只能痛苦地在板凳上看著球隊少打1人，心急如焚想扳平戰局，當場紅了眼眶，而最後英格蘭也以1比2落敗，無緣苦等了52年的決賽。特里皮爾能否在季軍戰登場受到關注，英格蘭主帥索斯蓋特(Gareth Southgate)坦言，可能性微乎其微，「如果特里皮爾下一戰能上場，我可能會很驚訝，楊恩(Ashley Young)也是，所以我們必須做出一些改變，但在決定陣容之前，我們還是會連絡這幾個球員了解他們的狀況。」在進軍決賽夢碎後，索斯蓋特不諱言言，沒有人會對爭取世界盃季軍感興趣，因此先發陣容將視每位球員恢復的狀況而定，「我們只有兩天可以恢復體力，我確定我們陣中有好幾位球員無法上陣。」但索斯蓋特並沒有打算在季軍戰「放水」，畢竟這也是一次奪牌的機會，在考量子弟兵健康狀況之下，仍會全力搶勝，「這是替國家爭取榮譽的另一個機會，我們會試著排出最適當的陣容來完成這項任務。」暫以6球居射手榜首位的英格蘭隊長凱恩(Harry Kane)也自願請纓上陣。", "category": "體育"},
{"title": "獨／台語大師陳百潭自爆罹癌！　「命快結束了」友解釋真相", "content": "記者盧薇淩／台北報導台語歌創作大師陳百潭13日突然在臉書自爆罹癌！他突然寫下，「我已經得癌症了，可以讓我輕鬆的走嗎？阿彌陀佛」，此重話一出讓人驚訝。不過陳百潭友人13日私下表示，他因甲狀腺亢進症加上喉嚨長繭，可能只是一時情緒上來，擔心診斷出的良性腫瘤若是惡性，可能就罹癌，表示陳百潭平安健康，苦笑說：「他老小孩嘛。」替他向擔心的粉絲報平安，健康狀態良好。陳百潭曾寫下勵志經典曲《愛拚才會贏》，當時窮到怕的他，因一曲爆紅，接連在2年內出3張唱片，本身有甲亢症狀，加上當時還要養家、養女兒及照顧8個兄弟姐妹，陳百潭最終身心靈壓力爆發，曾一度吞100顆安眠藥想輕生，鬼門關前走一遭。陳百潭寫過多首歌曲，常作為三立七點、八點檔歌曲，但他近期常在臉書表示將要退休，表示宣傳完歌曲《醉萬年》後，就要退休引退，他13日又在臉書寫下，「我已經得癌症了，可以讓我輕鬆的走嗎？阿彌陀佛。」、「講好聽是快退休，其實命已快結束了，還能再寫再唱嗎？滄海一聲笑。」突然自爆罹癌令人震驚。但與他要好的友人隨後向《ETtoday星光雲》表示，陳百潭身體健康，先前因喉嚨問題有開刀，但應是沒有罹癌，只是本就有甲亢症、遺傳性糖尿病等，有時一時情緒，擔心若是身體沒顧好「搞不好」就會變成癌症。友人透露，陳百潭為人熱心、時常幫助別人，只是偶爾情緒激動會有失控發言，加上甲亢一發作影響心情，因此常在臉書發文說要退休。友人苦笑說，「他有時候會跟我鬥嘴啊，偶爾吵一下架，他就老小孩嘛，但他身體健康，沒事。」陳百潭發文後，為怕太多人擔心，已將罹癌發文刪除，讓粉絲及關心他的朋友鬆口氣。而陳百潭所屬華特唱片表示，「目前正在了解中」。", "category": "影劇"},
{"title": "中職／生涯首度打8棒　林智勝：想做的身體做不到", "content": "記者歐建智／桃園報導中信兄弟林智勝12日生涯首度打第8棒，結果沒有安打表現，13日就未在先發打線，林智勝表示，狀況還在調整，心裡想要做的，身體還做不到。林智勝開季在二軍調整，直到5月31日才升上一軍，上半季出賽13場只打出6支安打，6月5日終於打出本季一軍首安，6月10日轟出一軍首轟，6月5日到12日有連5場安打，之後再連3場無安打，6月19日上半季最後一場比賽敲安。他在下半季第1場出賽12日擔任先發8棒三壘手，是生涯第1次打第8棒，林智勝說：「打第幾棒不都是一樣，一樣是在打球。」林智勝表示，今年狀況一直無法調整到位，有時候想要做的事，身體不一定可以做到，這是今年調整及比賽時的最重要課題。他表示，比賽是很結果論的東西，有時打得好並不一定會是安打。12日比賽7局上一出局一、二壘有人時，林智勝打出一壘強勁平飛球，被陳鏞基美技接殺再傳游擊變成雙殺，林智勝說：「陳鏞基的守備很好。」", "category": "體育"},
{"title": "歡送會清高歌「唱出我的名」　葉俊榮再度糗喊「教育部」", "content": "記者賴于榛／台北報導內閣改組下週一即將交接，內政部13日特地歡送即將轉掌教育部的內政部長葉俊榮，唱功了得的葉俊榮致詞時直接清唱《堅持》，用力唱出「一定會唱出我的名」，但他致詞時又再度把內政部講成教育部，引發哄堂大笑，他則自我解嘲說，「你們都沒有發揮強烈的力量留我！」現場又是笑成一片。確定轉掌教育部，葉俊榮成為民進黨內閣第一人，他12日就先召開記者會一臉笑容地走進會場，但一開口就口誤說，他雖然「人還在教育部」，引發現場哄堂大笑，沒想到13日的歡送會上，葉俊榮再次錯喊，「我如果繼續講下去，你們會沒辦法下班，我不能在教育部的最後一天，還讓大家做這種苦事」，經周遭的人提醒他還再次確認自己是否真的講錯，接著才哈哈大笑，還自我調侃說，「你們都沒有發揮強烈的力量留我！」現場又是笑成一片。內政部的歡送會，不斷有人輪流獻花、擁抱、獻卡片，甚至還製作出多支影片感謝葉俊榮的帶領，包括記錄葉俊榮上任至今的點滴，還有各單位的不捨與感念，葉俊榮則是十分專注觀賞，雙手緊握、眼神緊盯，看到花蓮地震相關活動時則是頻頻點頭。\r\n\r\n終於輪到葉俊榮上台致詞時，他則毫無預告地突然唱出台語歌手翁立友的知名曲目《堅持》，用力唱出「一定會唱出我的名」，他說唱歌他才會有精神，也勉勵部裡的大家都要堅持，台下則報以熱烈的掌聲。葉俊榮也勉勵部裡的大家遇到任何課題都要有「三度」，高度、態度跟溫度，並強調每次碰到課題他的基本想法是，大家共同有一個問題，而不是警政署、營建署、役政署各單位有個問題，他的想法是「我是we」，大家都要面對問題、解決問題把事情做好。對於自己的帶人哲學，葉俊榮說，其實各個局處長官向他簡報時，他都會注意看實際掌握狀況是誰，他也感覺內政部的二級主管帶人真的厲害。\r\n\r\n葉俊榮說，其實「三度」就是他來到內政部之後歸納出來的，因為看問題不要看枝枝節節，處理事情要站起來看，是一個高度，馬上站起來，他說這也是為何齊柏林要拍看見台灣看的很清楚的原因，有高度才能看出政策全貌，政策有溫度人民才會感受到。葉俊榮感性結束之後，也再次強調自己很感謝大家，還說自己到內政部之後吃得很健康，身體也變好了，還分享自己的阿榮便當比阿榮講堂更精采。致詞結束後，現場輪流和葉俊榮合照，並獻唱《祝你幸福》當作收尾，有部分部內同仁甚至紅了眼眶。", "category": "政治"},
{"title": "打破祖克柏紀錄　21歲的她「白手起家」賺10億", "content": "圖文／鏡週刊日前知名美媒《富比士》封面出現一張年輕臉孔，她是1997年8月出生的凱莉珍娜（Kylie Jenner），她靠著同名化妝品牌《Kylie Cosmetics》，3年內為自己賺進9億美元（約新台幣275億元）的收入，即將打破臉書創辦人馬克祖克柏23歲締造的紀錄，成為美國史上年紀最小、「白手起家」的10億美元富豪。凱莉珍娜出身美國的名媛世家，今年2月，20歲的她與黑人饒舌歌手崔維斯史考特生下一女 ，凱莉的母親也是女星克莉絲珍娜，父親是前奧運金牌運動員，現已變性改名為凱特琳珍娜，姊姊是超模坎達兒珍娜，另外一名同母異父的姊姊就是「豐臀金」金卡達珊。8月才滿21歲的凱莉珍娜，除了擁有價值8億美元的化妝品事業，加上參與許多電視節目和與各大品牌合作的廣告收入，讓她的身價粗估達到9億美元。但是根據《INDEPENDENT》報導，許多人對《富比士》雜誌使用「白手起家（self-made）」感到有異議，外界認為她的成功不單是因為自身能力，還包含許多名人家人的推波助瀾，其中讓整個家族的名聲名震國際的就是她同母異父的姊姊金卡達珊。\r\n更多鏡週刊報導\r\n\r\n", "category": "國際"},
{"title": "蔡英文台南輔選黃偉哲　霸氣喊出要拿八成票", "content": "記者林悅／南市報導總統蔡英文今天到台南關注「長照2.0」執行情形，並輔選民進黨籍的台南市長參選人黃偉哲，她呼籲台南鄉親，讓黃偉哲的得票率能越過她在佳里的得票率72%達到80%以上，台南將成為台灣新的領頭羊。蔡英文表示，黃偉哲不只是一個傑出的立委，更是優秀的市長參選人。參訪行程中，蔡英文不僅仔細聆聽台南市推動長照2.0服務資源布建情形，並稱讚台南市在賴清德市長任內長照2.0執行是全國第1名，而公共托育政策也從賴市長變賴院長拿到全國去實施，希望立委黃偉哲將來接棒之後，可以建構更完整的系統，把照顧老人家和小朋友的好傳統傳承下去，並且做得更好，讓人家覺得住在台南是很幸福的事情。她指出，長照2.0增加了很多項目，像失智者的照顧以及失能者從醫院到出院後的照顧，且家屬與照顧者更需要被照顧。在這前提下，國家必須注入資源，快速建構長照2.0照顧失智者，讓照顧者有喘息的機會，因此這次把失智長者納入服務範圍並優先投入資源，台南市社會局的簡報資料，她會帶回去放在書架上有空的時候就拿出來好好的看。參訪安汝社區關懷據點後，蔡英文總統下午接著到麻豆代天府、佳里金唐殿祈求國運昌隆，揭匾參香會場中多位民眾高舉「蔡英文加油」的標語牌，高喊總統加油，為總統打氣加油。典禮中蔡英文，由廟方主委、宗教委員會總召余政憲陪同，向市民一一介紹市長參選人黃偉哲、葉宜津立委、陳亭妃立委、王定宇立委、顏純左前副市長、市黨部黃先柱主委與多數黨籍議員與參選人，並說明唯有在最有本錢的時候（當選的初期），才有辦法完成最困難的事情，就像年金改革已經在最近完成，國家不會再因為年金破產，影響到財務的穩定。蔡英文說，有了穩定的財政，政府才能做更多的建設，以及照顧多需要幫助的人。同時也感謝市民，因為她把賴清德這麼優秀的市長拉去做行政院長，在他的協助與帶領下，我們的經濟越來越好，失業率是17年來最低，實質所得也逐漸成長，民進黨沒有辜負大家的期待，民進黨也很會處理經濟問題，因為民進黨執政下的經濟逐步成長。", "category": "政治"},
{"title": "「工信部」痛批中國製造業創新薄弱  欠缺核心技術！", "content": "▲國際中心／綜合報導中共「工業和信息化部」副部長辛國斌表示，一段時期以來，國內外評價中國製造業發展成就往往「揚長避短」，片面誇大成績。事實上中國製造業創新力薄弱，欠缺核心技術的局面根本並未改變。辛國斌在北京舉行的「2018國家製造強國建設專家論壇」上表示，雖然中國改革開放40年來，製造業發展獲得舉世矚目的成就，但看到好成績的同時，也要清醒認識到中國製造業創新能力薄弱、對外依存度高、整體上仍處於全球產業鏈和價值鏈中低端的事實。根據報導，「工信部」對全國30多家大型企業130多種關鍵基礎材料的調查研究結果顯示：32%的關鍵材料在中國仍然空白；52%依賴進口。絕大多數電腦和伺服器通用處理器95%的高端專用晶片、70%以上智慧終端處理器以及絕大多數存儲晶片，仍依依賴進口。在裝備製造領域，高檔數控機床、高檔裝備儀器、運載火箭、大飛機、航空發動機、汽車等關鍵零件精加工生產線上逾95%的製造及檢測設備，也依賴進口。辛國斌指出，中國應著力提升製造業創新能力。也說：「有些地方急功近利，盲目跟風，炒作所謂新技術新產業，必須高度警覺，堅決糾正」。", "category": "大陸"},
{"title": "中職／伍鐸5局僅被敲2安　5局富邦2比0統一", "content": "體育中心／綜合報導統一7-ELEVEn獅13日持續在新莊球場作東，迎戰富邦悍將，兩隊皆派出洋將應戰，由防禦率王羅里奇對上勝投王伍鐸；首局雙方皆未得分，2上林益全扛出右外野陽春全壘打，3上林益全再敲二壘安打帶有1分打點，6局富邦2比0統一。6局上，范國宸遭三振，林益全二壘滾地球造成野手傳球失誤上一壘，蔣智賢中外野一壘安打，申皓瑋遭三振，于孟馗內野高飛球遭刺殺；6局下，陳傑憲中外野一壘安打，陳傑憲盜壘失敗，潘武雄二壘滾地球遭刺殺，吳桀睿二壘滾地球遭刺殺。5局上，林哲瑄遭三振，張正偉內野高飛球遭接殺，陳品捷中外野飛球遭接殺；5局下，潘彥廷一壘滾地球遭接殺，郭峻偉投手強襲安打，方昶詠雙殺打。4局上，申皓瑋遭三振，于孟馗游擊滾地球遭刺殺，林宥穎中外野飛球遭接殺；4局下，蘇智傑二壘滾地球遭刺殺，郭阜林游擊滾地球遭刺殺，陳鏞基遭三振。3局上，張正偉一壘滾地球遭刺殺，陳品捷獲四壞保送，范國宸遭三振，林益全左外野二壘安打帶有1分打點，蔣智賢遭三振；3局下，陳傑憲遭三振，潘武雄二壘滾地球遭刺殺，吳桀睿三壘滾地球遭刺殺。2局上，林益全右外野陽春全壘打，蔣智賢一壘滾地球遭刺殺，申皓瑋右外野一壘安打，于孟馗中外野飛球遭接殺，林宥穎右外野一壘安打，林哲瑄二壘滾地球遭刺殺；2局下，潘彥廷二壘滾地球遭刺殺，郭峻偉游擊滾地球遭刺殺，方昶詠投手前滾地球遭刺殺。1局上，張正偉二壘滾地球遭刺殺，陳品捷右外野飛球遭接殺，范國宸一壘滾地球遭刺殺；1局下，陳傑憲二壘滾地球遭刺殺，潘武雄一壘滾地球遭刺殺，吳桀睿左外野直擊全壘打牆二壘安打，蘇智傑獲四壞保送，郭阜林獲四壞保送，2出局滿壘，陳鏞基右外野飛球遭接殺。富邦悍將先發投手是伍鐸，先發打線，一棒左外野手張正偉、二棒二壘手陳品捷、三棒一壘手范國宸、四棒指定打擊林益全、五棒三壘手蔣智賢、六棒中外野手申皓瑋、七棒游擊手于孟馗、八棒捕手林宥穎、九棒右外野手林哲瑄。統一獅先發投手是羅里奇，先發打線，一棒游擊手陳傑憲、二棒右外野手潘武雄、三棒二壘手吳桀睿、四棒左外野手蘇智傑、五棒三壘手郭阜林、六棒一壘手陳鏞基、七棒指定打擊潘彥廷、八棒捕手郭峻偉、九棒中外野手方昶詠。", "category": "體育"},
{"title": "豆腐渣工程？柏油路「融化狠吃」大卡車　老司機解密：旁邊房子完了", "content": "網搜小組／綜合報導「天啊這是道路偷工減料，還是車子太重啊...」一名網友走在路上時，突然發現一台卡車陷進柏油路裡，整台傾斜動彈不得，嚇得他拍下照片並上傳網路詢問，引來老司機專業解答說「簡單來說就是『地基掏空』」。一名網友在臉書「爆料公社」貼出一張照片，畫面中只見裝滿貨物的大卡車整台網左前方傾斜，注意一看可發現，大卡車左輪早就被柏油路「吃掉了」，整個陷進有多次填補痕跡的馬路裡，動也都動不了，相當誇張。原PO在貼文上表示，「天啊這是道路偷工減料，還是車子太重啊...太可怕了。」此貼文PO出後，引來上百名網友討論說，「車子太重的話輪胎會先爆掉，而這路面連輪胎的乘載力都沒有，看來偷工減料的很嚴重」、「貨疊的很紮實，都沒滑落」、「台灣豆腐渣工程」、「官商勾結嚴重所造成的後果」。在一片討論之中，有一名專業老司機跳出來解釋說，這不是道路偷工減料，也不是車子太重，，「還有現在做道路都會有專人驗收，不是你想偷工就可以偷工，大家還是有在做事的。」其他網友也說，「拜託一下好嗎...就是水溝線上土壤流失，地基掏空了...」、「旁邊的屋子也要注意了」、「會這樣下陷，我個人想法是」、「地基掏空說偷工減料...？不懂沒關係 但不要亂講嘛......」。不過，有網友瞬間想到日前游姓富少姑姑出來怪政府的事件，「姑姑說：政府也是要付一點責任」、「姑姑說：這路面燈光不足引起的」、「一定是光線不好」、「快快...準備申請國賠」，言論瞬間歪樓。", "category": "生活"},
{"title": "影／清純曝光！他出賣「學姊」明倫高中制服照　甜笑網暴動：朝聖了", "content": "記者黃君瀚／綜合報導網路節目《木曜4超玩》日前推出「一日市長幕僚」企劃，台北市長柯文哲與主持人邰哥魅力滿點共演，短短一周點閱突破660萬，更捧紅美女幕僚「學姊」黃瀞瑩！有網友冒險出賣一張青澀照片，是黃高中時期的畢業照，嬌羞甜笑搭配制服，青春無敵形象引來一波朝聖風潮。張姓男網友13日晚間在「爆廢公社」貼文，說想趁機跟風一下，用一張圖證《木曜4超玩》一日幕僚中的「學姊」黃瀞瑩，「真的是我學姊啦」，同時加碼爆料，她是台北市明倫高中第15屆的學生！從照片構圖來看，張男應是翻拍畢業紀念冊，上方還有班上其他女同學。位於本頁下方的黃瀞瑩照片有2張，一是全身制服照，粉色上衣搭黑色短裙，秀氣的學生短髮、露齒淺淺微笑，更顯得甜美可愛；另一張圖是便服照，黃上身穿著童趣白T，拍照姿勢頗有網美架式。照片一出，網友瞬間大暴動了，幾乎一面倒都是稱讚，「我的原則很簡單，有學姊就按讚」、「學姊！髮型好像沒什麼變」、「真的正，又耐看」、「學姊真的超正」、「國民學姊真的是你學姊」、「學姊我愛你」、「學姊真可愛」。節目播出爆紅後，黃瀞瑩12日參加《木曜4超玩》感謝祭，在正式開始前的花絮直播短暫現身，她穿著黑白條紋襯衫配休閒褲，展現清新活潑氣息，臉上始終帶著甜甜微笑，一出馬果真線上人數衝破2萬人，一離開數瞬間掉了一大半，「學姊」魅力無法擋。黃靜瑩今年26歲，2015年辭去《ETtoday新聞雲》記者工作到英國進修，取得政治傳播學位後，回台到台北市政府工作，擔任市長柯文哲社群小編3個月，有個「推特妹」的封號。她外型亮眼，氣質知性，一曝光就成為話題寵兒，曾被媒體專訪，這回參加錄影知名度大開，也讓該影片上傳後，點閱人次爆增，點閱數遠超過同系列影片，即便她已在節目中表明「有男友」，仍有不少網友搶著追蹤。 ", "category": "生活"},
{"title": "中職／看好張偉聖天賦　蔗總：未來國家隊常客", "content": "\r\n記者陳立勳／新莊報導統一7-ELEVEn獅今年季中選秀第2輪選到20歲工具人張偉聖，統一總教練黃甘霖十分看好張偉聖的潛力，他認為進職棒花2年好好努力，未來是國家隊常客。今年統一季中選秀選了7名選手，黃甘霖表示，第3輪劉軒荅與第2輪張偉聖有機會是下半季即戰力，期待兩人盡快加入球隊。黃甘霖表示，張偉聖原先主要鎮守中外野，後來加練游擊、二壘，具有運動天賦，打擊方面能拉能推，有點像是林子偉類型，雖然身高不高，但進到職棒之後主要是如何自我加強，職棒球員心理素質很重要，如果進職棒花個2年好好加強，未來會是國家隊常客。", "category": "體育"},
{"title": "李毓芬每季買10雙CHARLES＆KEITH高跟鞋　台中站台又手滑", "content": "\r\n記者張妤瑄／台中報導時尚品牌CHARLES＆KEITH進軍台中大遠百，在台開幕二號店，今（7／13）邀請李毓芬、晨翔站台，兩人還未正式出場時，店門口就已擠滿粉絲，只為了親眼看偶像一面。李毓芬則是以品牌狂粉身份前來，愛鞋成癡的她透露，平均每一季都會購入10雙CHARLES＆KEITH的鞋子，相當瘋狂！即將迎接七夕情人節，李毓芬說：「因為沒有情人，應該會跟朋友一起過，也有可能不會特別過。」對於男生送上什麼禮物，可以奪得她的芳心，她直說：「我覺得自己買比較快。」原來是藉工作之便，她已看好要購入什麼鞋款，答案就是「黑色編織拖鞋」，因為她很喜歡裸色系，這款鞋有黑色百搭特性，又能透出一點肌膚「有裸色元素」，讓她立刻想入手。她也推薦女孩們，七夕要約會可以穿粉色高跟鞋，用這個顏色營造好氣象與好心情。晨翔拿著「紀人豪限量款」手拿包出場，他認為這一系列融合時尚品牌的元素，又帶有一點中國風，十分特別。且出場時還有小插曲，因為該系列為現場繪製，所以晨翔手上還沾上顏料，他笑說真的是「熱騰騰的彩繪」。 於  張貼來自新加坡的CHARLES＆KEITH是鞋包界的快時尚品牌代表，親民價格與流行設計，讓它獲得「小CK」暱稱，2017年4月在台北微風廣場開幕全台首間店鋪，至今一直維持銷售佳績，時隔一年南下中部展店，在台中大遠百開幕二號店，佔地52坪的空間內，販售女鞋、包、飾品與童鞋、包系列。為了歡慶CHARLES＆KEITH台中大遠百概念店開幕，共有4款商品搶先推出，包括鉚釘挖空設計高跟鞋、珠飾尖頭平底鞋、荷葉邊手拿包、編織細節鍊條包。  ", "category": "時尚"},
{"title": "晟德糖尿病新藥簽定大陸獨家授權MOU　進帳逾3億元", "content": "記者林淑慧／台北報導生技業新藥開發又有重磅喜訊！晟德今（13）日宣布與華潤醫藥控股公司簽署糖尿病新藥CS02，獨家授權大陸市場的開發與商業化合作備忘錄案(MOU)，簽約金加上里程碑金為人民幣8千萬元，相當於新台幣3.7億元，待正式簽約後將入帳，同時未來銷售權利金最高可達雙位數。根據國際糖尿病聯盟（IDF）於2017年發表之全球糖尿病地圖報告，2017年全球約有4.25億糖尿病人口， 同年因糖尿病死亡的人數約為400萬。IDF同時預測至2045年全球罹患糖尿病的人口將高達6.29億，而中國糖尿病人口已躍居全球之冠，糖尿病患病率為10.9%，約達1.14億並持續快速成長中。晟德表示，創新機轉糖尿病候選新藥CS02，已於台美兩地針對第二型糖尿病病人進行二期人體臨床試驗，預計於2019年底至2020上半年完成收案。根據多次動物實驗結果顯示，CS02的特殊機轉能有效降低並穩定小鼠血糖以及糖化血色素(HbA1c)。另外，已有文獻證實CS02相關成份具有恢復受損胰島beta細胞的潛力，相對於現行藥物大多僅聚焦於控制血糖的功能，CS02可望從根本改善糖尿病問題，成為糖尿病病友新佳音。晟德大藥廠總經理許瑞寶表示，華潤醫藥控股有限公司隸屬中國華潤醫藥集團有限公司，為大陸領先的綜合醫藥公司，深耕醫療及保健產品領域並擁有豐富的藥品開發資源及完善的銷售通路體系，雙方將互補共利並齊心加速CS02在大陸市場的上市時程，早日嘉惠更多病患。未來華潤將負責實施與管理大陸市場的臨床研究工作、負擔CS02在當地的臨床研究費用與藥品註冊相關費用，並於獲得中國國家食品藥品監督管理總局(CFDA)批准上市後，負責CS02在大陸的商業化推廣。晟德在2008年定位為生技工業銀行，十年磨一劍，旗下轉投資事業陸續進入收割期，目前專利技術及合作夥伴，遍布台港中美等地，對於台灣生技業的實力，以及旗下轉投資事業體的表現深具信心。", "category": "財經"},
{"title": "IKEA寵物飲水器致2毛孩窒息死亡　宣布全球下架、退貨", "content": "寵物小組／綜合報導知名瑞典家具品牌「宜家家居(IKEA)」於2017年推出「LURVIG寵物飲水器」，但日前國外卻傳出有2隻狗狗使用該產品，導致頭部卡住因而窒息的案例。因此，IKEA於11日宣布，將全面回收該款飲水器，並呼籲顧客停止使用；而台灣IKEA表示，消費者可攜帶原產品及發票，到各分店進行退貨、退款。對此，瑞典業務區經理Petra Axdorff表示，公司對於2隻狗狗的死亡感到難過，也了解寵物對於許多顧客來說是非常重要的家庭成員，「在IKEA中，產品的安全性永遠是最重要的」，因此決定全面下架，並召回所有的LURVIG寵物飲水器。原標榜可提供乾淨、新鮮水質的LURVIG寵物飲水器，如今卻傳出致命的案例，而IKEA也負起責任，為維護寵物安全，實施全面下架；另外，在荷蘭、比利時、日本、加拿大等國，也紛紛在官網發布消息召回飲水器，並說明消費者只要攜帶商品至公司皆可辦理退貨。LURVIG系列產品於今年1月在台灣上市，而這次的寵物飲水器也包含在內，但目前官網已將產品下架，並發出公告訊息。台灣IKEA也表示，目前台灣並無接獲相關案例，為避免消費者疑慮，配合全球回收，消費者皆可攜帶該項產品以及發票，到各分店進行退貨，若發票遺失，也可洽詢客服協助辦理。", "category": "寵物動物"},
{"title": "要找愛女死因　德國判決：家長有權繼承已逝子女臉書！", "content": "國際中心／綜合報導德國聯邦最高法院12日判決出爐，家長有權管理過世子女臉書帳號，且不觸犯隱私。德國一名15歲已故少女死因疑點重重，父母想透過臉書帳號來了解她平常的交友狀況和撰寫過的貼文，卻被臉書官方拒絕，兩方因此走上法院。2012年德國15歲少女遭地鐵列車撞死，但為何被撞死到現在還是個謎團，因此她的家屬想搞清楚事情的原委，希望藉由臉書內容，能發現一些線索。據了解，死者在生前就已經將臉書帳號、密碼告訴母親，母親就有權利可以登入查看，但在登入時發現臉書官方已將死者的臉書設為「紀念帳號」，也就代表其他非本人使用者只能在死者的動態時報上分享內容，以及觀看死者過去的生活點滴或死者曾經分享的內容。臉書也建立一套「紀念帳號代理人」功能，但代理人僅能撰寫置頂貼文、更換大頭照和下載死者的貼文及照片，不能看私密訊息，也不能登入死者帳號，引發家屬與臉書的使用權爭議。據英國廣播公司報導(BBC)報導，柏林一審法院2015年基於「繼承法」判家屬獲勝，家屬有權了解過世子女的社群媒體內容，就如同家長有權翻看信件遺物，稱為「數位遺產」。但就在二審時，上訴法院卻反觀支持臉書的做法，認為每個公民在生前或死後都有法律保障隱私權，若死者生前與臉書有合約，在過世後，這份合約也跟著終止。不過，二審判決仍被最高法院推翻，法院認為，家長還是有權使用已故子女臉書帳號，以避免無法釐清子女的死因是否另有隱情。\r\n ", "category": "國際"},
{"title": "中職／陳子豪開轟朱育賢長打反咬　桃猿3局6比3兄弟", "content": "記者楊舒帆／綜合報導Lamigo桃猿主場13日迎戰中信兄弟，兩隊都派出洋投先發而且剛好都是對戰前東家，由克恩三世對決賽格威，王柏融適時安打幫助桃猿先馳得點，3局上兄弟陳子豪3分彈逆轉超前。克恩三世1局上面對中信兄弟打線，王威晨、張志強掃出安打攻佔一、三壘，陳子豪挨三振，彭政閔敲雙殺打留下殘壘，1局下賽格威對桃猿，陽耀勳敲出穿越二、游安打，林立敲三壘滾地球靠野手選擇上壘並盜上二壘，廖健富挨三振，王柏融敲出安打帶回1分，藍寅倫妨礙守備判出局。2局上張志豪左外野飛球，詹子賢敲二壘滾地球，2出局後周思齊敲出左外野安打，桃猿捕手嚴宏鈞演出盜壘阻殺，沒讓周思齊盜上二壘。2局下郭嚴文遭到賽格威觸身球保送，朱育賢利用四壞保送上壘，嚴宏鈞犧牲觸擊攻佔二、三壘，林承飛游擊滾地出局，陽耀勳左外野飛球，2局結束桃猿1比0領先。3局上蘇緯達觸身球保送，黃鈞聲二壘飛球，王威晨四壞保送，張志強游擊滾地球靠野手選擇上壘，形成一、三壘，陳子豪轟出右外野全壘打掃回3分，本季第9轟。3局下林立掃出二壘安打帶動攻勢，廖健富四壞保送，王柏融掃右外野安打再度貢獻打點，助桃猿追近1分，藍寅倫挨三振，郭嚴文二壘安打帶回追平分，形成3比3平手，朱育賢左外野平飛安打攻下2分打點要回領先，嚴宏鈞左外野安打貢獻1打點，但盜壘失敗2出局，林承飛挨三振。", "category": "體育"},
{"title": "我們在畫弟弟！媽睡回籠覺「收傑作」秒醒　網笑：小孩安靜沒好事", "content": "網搜小組／綜合報導一名母親今早聽兒子們說想畫畫，然後兩人表現得又乖又安靜，於是放心地到房間小瞇一會兒，怎料睡到一半，大兒子突然用Line傳給她「精心傑作」，害她瞬間驚醒、急忙善後。網友們看完忍不住笑噴，直呼「安靜沒好事」、「淘氣厚速共伺候」。女網友在「爆廢公社」po文分享這段爆笑故事，強者她朋友生了3個可愛兒子，今天早上睡回籠覺時，，氣得修理2個搗蛋鬼，並立刻用卸妝棉幫弟弟擦拭乾淨。「黑色星期五的嘴角不受控失守。」女網友看完照片後忍不住笑說，她覺得小鬼頭一不出聲，可能後面就會有更大的「驚喜」在等著你，所以媽媽們的理智線應該經常斷掉。對此，網友們也紛紛回應，「求弟弟的陰影面積」、「難道是暑假作業，畫一幅我的弟弟」、「傳說中的二打一」、「弟弟哭得好無辜」、「」、「有前途，以後做人體彩繪」、「」、「我家也是，姊姊畫弟弟」。還有母親分享道，「我大女兒也曾經拿睫毛膏，畫妹妹臉還有自己的臉，我處理完姊姊臉上睫毛膏後，姊姊才告訴我...妹妹的臉臉，理智線瞬間斷。」", "category": "生活"},
{"title": "蔡英文到台南拜廟　藍青年軍吶喊：我們的未來在哪裡？", "content": "記者林悅／南市報導總統蔡英文在農曆年後13日首次到台南，除退警、退軍等反年改團體如影隨行，國民黨台南市長參選人高思博陣營青年軍，13日也在蔡英文到佳里金唐殿揭匾祈福時，在場外吶喊「我們的未來在哪裡？」但蔡英文最後還是在大批維安人員的保護下離去。蔡英文民調數據持續下降，台南之旅所到之處都是抗議人潮，高思博陣營青年軍也高舉「民進黨不倒、台南不會好」、「滅香封爐、違背傳統」、「古有焚書坑儒、今有滅香封爐」等抗議牌，大聲吶喊，要求蔡英文停下來傾聽青年的聲音。高思博說，對於蔡英文政府說一套、做一套，表示不恥，正因為台南廟宇數量、密度都高居全國之冠，所以蔡英文這次到台南一共參拜2個廟宇活動，但另一方面，執政黨透過環保、空汙、噪音等行政手段，打擊宗教活動與民間信仰，意圖斷開台南人與土地的連結，根本就是「提籃子假燒金」。高思博說，蔡英文的內閣改組動用一切可動用的資源，只有選舉考量，把國家機器變成民進黨的選舉部隊、軍公教年改造成族群對立、滅香意圖斷開台南人與土地的連結，及同婚入民法破壞傳統家庭價值等等，都已失去民心，特別是台南經濟愈來愈蕭條，年輕人在台南根本看不到未來，年底他選上台南市長後，一定把台南建設成為一個可以讓年輕人好成家、好生養的所在。", "category": "政治"},
{"title": "劉修甫過敏⋯跟貓相處1hr　上場前先吞藥", "content": "記者裴璐／台北報導新秀演員劉修甫首次接演長片，由於跟簡嫚書長太像，將他喻為「男版簡嫚書」，劇中他飾演被父母和家族期望壓垮的孩子，跟貓有大量接觸，現實中對貓毛過敏的他，上戲前還必須先吞抗過敏藥，還要跟貓在車上獨處1小時培養感情。▲劉修甫飾演的阿衍功課不算差，但爸爸愛面子，希望他成為頂尖的菁英份子、學測要考滿級分，但他怎麼努力都無法辦到，導致他很自卑、自責，面對父母的失望特別難過。故事一開始他撿到好幾隻貓帶回家，媽媽對貓特別好，「他覺得，為什麼我連這些動物都不如！」劉修甫直言沒有得到想要的安慰或注意，是阿衍最大的痛苦。為呈現角色中壓抑扭曲的心理狀態，劉修甫事前看了《女生向前走》、《異度空間》這類描述精神狀態的電影，也大量寫日記來尋找自己跟角色情緒相似的地方來進入角色。除此，為演出阿衍被滿級分的女同學阿志霸凌、痛毆，事前也做了武術訓練，他說：「短短幾秒鐘的戲，其實要練很久，還要套招，知道怎麼被打，以及如何跟攝影機配合，很不容易！」▲劇中讓劉修甫印象最深刻的一幕，是他被母親漠視而失控，衝上前掐母親的脖子，後來看到初生的貓而軟化，當時導演只跟他說了一句話，「想像自己就是那隻新生的幼貓」，立刻讓他入戲，直說：「看著、看著就哭了，甚至不知道自己會哭！」", "category": "影劇"},
{"title": "德國不准柴油車上路！斯圖加特2019年起禁行Euro 4車款", "content": "圖文／7car 小七車觀點繼先前 7Car<小七車觀點> 報導德國城市獲得限制柴油車上路的權力後  ，近日 Mercedes-Benz 及 Porsche 總部所在地斯圖加特宣布，將在明年起禁止 Euro 4 期或更舊的柴油車上路，以改善空氣品質。斯圖加特所屬的 Baden-Württemberg (巴登符騰堡邦) 政府表現，若明年中期斯圖加特的 NOx 濃度改善效果不彰，將擴大限制 Euro 5 柴油車上路，預計 2020 年 1 月起生效。此前德國另一城市漢堡已率先禁止 Euro 6 前柴油車款市區部分雍塞路段，更要求車商優化柴油車款的排污水準。綠黨議會領袖 Andreas Schwarz 表示，冀望透過一系列措施來改善空氣品質，初期先禁止 Euro 4 期及更舊的柴油車上路，也同時著手大眾運輸服務的品質，並鼓勵民眾改開電動車。除了德國漢堡禁止市區部分路段行駛及斯圖加特全面禁駛，包括法國巴黎、西班牙馬德里、希臘雅典等歐洲城市也計劃在 2025 年前禁止柴油車行駛市中心道路，其中丹麥哥本哈根更計劃明年就禁止柴油車行駛市中心道路。柴油車之所以受到越來越強烈的反對聲浪，因 NOx 對呼吸道具有危害，民眾及政府皆憂心老舊柴油車的排放無法符合標準，例如德國漢堡、慕尼黑及斯圖加特等數十個城市皆無法達到歐盟的要求，便著手禁止柴油車上路，逐步淘汰高污染車輛。", "category": "ET車雲"},
{"title": "台灣是烘焙王國！呂漢智奪Bake-A-Star烘焙國際麵包冠軍", "content": "記者華少甫／台北報導台灣是聞名世界的美食國度，烘焙產業的表現更是一再驚豔國際，在國際賽事中屢創佳績。在北市糕餅商業同業公會的推薦下，身為烘焙麵包教學書籍作者的維也納專業烘焙坊呂漢智師傅於6月底前往新加坡Chillax Asia 2018食品展參加國際Bake-A-Star烘焙比賽，打敗多國好手奪下國際麵包冠軍寶座。Bake-A-Star比賽指定多樣作品，當中最難的為藝術麵包，主題為國家意象。以台灣代表隊而言，必須做出最能表達台灣形象的麵包作品。呂漢致師傅與隨隊教練黃宗辰師傅接收到題目後，短時間內考量到現有器材及方案後認為，八家將文化是台灣特有且具文化深度的主題，決定以其上場。同時擔任他隊評審的黃宗辰師傅表示，評審一致認為台灣代表隊在國際賽事的表現水準極高，有著充分準備，也對呂漢智師傅在爐火器具上遇到問題仍能在時間內完成作品一事表示肯定。另外，烘焙產業獲獎無數的法蘭司蛋糕名師鄒致誠師傅，同樣受北市糕餅商業同業公會推舉，前往香港參加7月6日舉辦的首屆焗烤月餅大賽，鄒師傅基於「台灣風情」出發，在規定的短短2小時內完成兩款糕點，首先以別具台灣代表性的金鑲鳳梨酥，以台南土鳳梨搭配屏東冬瓜，製成口感獨特的酸甜內餡，並以義大利K金粉噴出特別的鳳梨花造型，贏得大家注目。", "category": "旅遊"},
{"title": "影／賀陳旦卸任交長　最遺憾「讓國道夜間免費的錯誤政策延續」", "content": "記者賴文萱／台北報導被譽為苦情爐主的交通部長賀陳旦今（13）日正式卸任，下周一將由臺灣港務公司董事長吳宏謀接任。談到卸任後要做的第一件事，平時就熱愛騎腳踏車上下班的賀陳旦說，他要先去修腳踏車，對於之後的規劃，目前沒有太多可以奉告的。至於任內最大的遺憾，他則仍耿耿於懷讓連假國道夜間不收費的錯誤政策繼續延續下去。談到卸任的心情，賀陳旦說，這是一個生活跟生命的調整，他算是工作變動多的一個公務員，大部分的時間都跟公家單位有關，常常工作上有變動，到一個新環境怎麼融合或是告別這個環境，其實沒有那麼多的感情上放不下的部分，某種程度已經當成生活的必然以及專業上的自我要求，沒有特別覺得心情上有波動。對於這次卸任，他說，政府的團隊本來就是要靠接力才能保持活動，必要時做些方向性的調整，他已經算是「多跑一圈了」，這次是配合政府在任務上調整隊形，對他來講沒有什麼心理上的罣礙，只希望交通部的工作不要有太大的中斷跟變化。賀陳旦說，其實一直以來就有「配合調整」的準備，但並沒有主動提出，只把這件事情當成隨時配合的狀態，可是很多事情並沒有因為準備配合，而放棄該做的事情。提到明天起卸任後第一件事，他笑說是會去修腳踏車，將來在台灣旅行的話，短途會用腳踏車，其他時候會盡量用大眾交通工具，藉由公共運輸跟人相處，享受其中的趣味。針對未來的去向，他說，還沒有進一步可以奉告的事情，就讓事情自然發生。至於任內比較遺憾的部分，賀陳旦則提到始終耿耿於懷的「連假國道夜間免收費」政策。他說，在這麼多ETC的數據告訴我們事實以後，卻還用不正確、習慣性的作法讓錯誤延續下去，沒有在任內讓社會接納，這是他的遺憾。但希不希望下任部長能推動這個政策？賀陳旦說，最主要還是安全的考慮，只有安全這件事情，是絕對不應該改變的價值，未來部裡怎麼把安全一步步做到位，留給他們做更大衝刺的空間。另外，賀陳旦說，卸任後希望能多花一點時間閱讀，他也推薦一本書給大家，書名叫「真確」，希望強調「就事論事」的精神。賀陳旦說，很多時候大家都比自己自以為的容易陷入習慣性的思考，以為知道很多事情，以為自己邏輯是對的，但很多時候並不那麼樣的掌握到真實。書上藉著一些事情提醒你，可能會有錯誤，並回頭告訴你怎麼避免錯誤，在現在網路這麼發達的時候，掌握好工具，才能知道更多真實。", "category": "生活"},
{"title": "期許檢察獨立　高思博：應依法執行死刑", "content": "記者林悅／南市報導新任法務部長蔡青祥上任前夕，曾任法曹協會理事長的國民黨台南市長參選人高思博，13日呼籲蔡部長傾聽基層檢察官的聲音，不要再成為執政者手中迫害異己的工具；至於死刑議題，高思博說，一個人的生命不應該被選舉操弄，社會輿論更不該是決定死刑執行與否的依據，「依法執行」才是法務部長的責任！針對檢察官改革團體「劍青檢改」日前大聲呼籲來自檢察基層、曾與檢察官並肩作戰的蔡清祥部長，矢志捍衛檢察官獨立地位，不進行政治干預，提供檢察官一個不受政治與財團操控的辦案空間。高思博除聲表贊同之外，更以馬英九的「三中案」為例，呼籲蔡部長傾聽基層檢察官的聲音，不要再成為執政者手中迫害異己的工具。高思博指出，根據北檢對前總統馬英九的起訴書，其中有一個判決的理由竟然是：馬英九對三中案的處理，使得民進黨105年上台後才立法通過的「不當黨產條例」無法將三中資產順利收回國有。高思博說，馬英九在處理三中案是在他任國民黨黨主席任內的事，現在北檢用後來的立法來裁斷他之前的行為不對，不論在道理上、法理上怎麼樣都說不過去，用這個理由辦案，也讓人懷疑檢察官在辦案時有來自上級的壓力。此外，外傳民進黨是因為社會輿論與氛圍的壓力，怕影響年底選舉，才找來會執行死刑的人來當法務部長，高思博更痛斥民進黨根本就是把人的生命當選舉來操弄！高思博說，很多人認為是否執行死刑是法務部長的權利，但這是錯誤的觀念，只有「依法執行」才是法務部長的責任，執行死刑與否根本不該和選舉扯上關係，這是嚴重的扭曲，用社會輿論來考慮要不要執行死刑，是非常錯誤的決定。", "category": "地方"},
{"title": "川普又要生氣了！陸6月對美貿易順差狂飆289億美元", "content": " 大陸中心／綜合報導中國海關總署13日表示，2018上半年，對美出口達2177.8億美元，成長了13.6％，累積貿易順差達1337.6億美元，比2017上半年還多約162.3億美元。「美國利益第一優先」的川普日前才對中國價值2000億的輸美商品加收10％的關稅，現在看到這些數字恐怕又要皺眉，不知這場貿易戰何時會握手和好。中國海關總署發言人黃頌平指出，。他也表示，美國7月6日啟動了對華部分產品加徵關稅的措施之後，中國也採取了反制措施（編按：向美國695項約500億美元商品加徵25%關稅），但「目前來看，這個貿易爭端肯定會對中美貿易帶來一定影響，並且會對全球貿易帶來極為不利影響」。從數據可看出，第二季的出口增速低於第一季，對此黃頌平指出，上半年外貿進出口較快增長為全年外貿穩中向好運行奠定了基礎，但下半年，國際環境不確定因素較多，國際貨幣基金組織等國際機構在維持全球經濟增長預期的同時，也提示了可能面臨的下行風險，但政府會對進出口商品結構持續優化，讓市場多元化及貿易便利化繼續取得積極進展，「預計今年全年我國外貿穩中向好的勢頭能夠得到鞏固，質量和效益將有所提高」。此外，對於美方在7月10日發表「301條款行動聲明」，中國商務部也發聲明反擊，「美方污衊中方在經貿往來中實行不公平做法，佔了便宜，是歪曲事實，站不住腳的」，強調中國經濟的成功從來就不是對外推行「重商主義」的成功，也不是實行「國家資本主義」的成功，而是堅定推進市場化改革和不斷擴大對外開放的成功。聲明中痛批，「為了滿足國內政治需要遏制中國，美方制定了一整套扭曲中美經貿關係真相的政策邏輯。事實上，美國經濟和社會的根本問題純粹是由於美國的國內結構原因造成的」，未來中國將繼續按照既定部署和節奏，堅定不移地推動改革開放，並與世界各國一道，堅定不移地維護自由貿易原則和多邊貿易體制。★圖片為版權照片，由達志影像、路透供《ETtoday新聞雲》專用，任何網站、報刊、電視台未經達志影像許可，不得部分或全部轉載！", "category": "大陸"},
{"title": "重慶新吃法！旋轉串串＋麻辣火鍋　台幣百元就能吃到", "content": "旅遊中心／綜合報導一說到重慶美食，腦袋肯定馬上聯想到紅通通、嗆辣的麻辣火鍋！以往吃火鍋都需要先畫單，由服務生端上一盤盤菜色，擠爆小小桌面，想夾點什麼還要大動作起身，吃火鍋猶如打仗一般！就在《》社團分享「重慶火鍋」新吃法，解決吃火鍋的小煩惱。想吃一頓好料不必樓上揪樓下，一人開一鍋，一個人也能爽吃！開大鍋動輒上千元，小巧的轉轉鍋基本鍋底5元人民幣、白飯1元、普通串1元、特殊串2元，部落客分享，吃了兩碗白飯加20串，也才27元人民幣，折合台幣127元左右，吃的暢快又省荷包。轉盤上配料豐富，竹籤串上蔬菜、肉品還有火鍋料，通通任君挑選，消暑的西瓜也悄悄登場。鮮豔的辣油與花椒熱情的在水中滾動著，香辣味也越煮越濃厚，強烈的麻辣滋味竄上舌尖，吃的欲罷不能！店內的女顧客戰鬥力堅強，可是一人吃到84串之多！迴轉壽司數盤子，旋轉串串當然是呼喚老闆統計木桶內的竹籤有多少，手上一大把，也頗有成就感。\r\n地址：渝南大道巴南万达金街299附41", "category": "旅遊"},
{"title": "3歲夢想上太空...17歲少女獲NASA破格訓練！成登陸火星第1人", "content": "記者錢玉紘／綜合報導17歲青少年多半都還在摸索自己的未來，但美國的17歲少女卡森（Alyssa Carson）已經從NASA太空學校畢業，NASA更破格讓她在18歲前就接受訓練，目標是在2033年成為第一批登上火星的人。卡森提到，她從小就對火星很感興趣，已經準備多年，對於未來感到非常興奮。\r\n\r\n卡森來自美國路易斯安那州，在她3歲的時候，父親就告訴她，「在你們這一代的就會有人登陸火星」，因此她從小的夢想就是有一天可以踏上火星，「我覺得這顆紅色星球實在太酷了，於是開始看很多有關的影片，房間裡面還有一幅火星的地圖，家裡也有望遠鏡」。卡森提到，她其實也跟其他孩子一樣，最終想要當老師或是總統，「但我想先成為一名太空，前往火星，回來之後再完成其他夢想。」卡森已經完成了太空學校的課程，是有史以來最年輕的畢業生，技術上來說，她已經夠資格可以上太空，且已經學會有關微重力、缺氧環境等相關知識，目前正在學習中文、法文和西班牙文等三種不同的語言。雖然要等到18歲的時候才能正式註冊接受NASA的太空人訓練，但事實上NASA已經破例讓她參與部分訓練課程，並給她代號「藍莓」（Blueberry）。卡森的父親提到，他一直以來的夢想就是跟女兒一起環遊世界，取而代之的是，兩人一起造訪了美國9州的14個NASA遊客中心，以及加拿大、土耳其等地的太空中心，並參加了18次的美國太空營隊，卡森更是唯一一位完成NASA護照計劃的人。卡森現在要接受開飛機、力量訓練，並學習更多天文知識，為了增加自己的經歷和體能，在今年4月也接受水底訓練，這一切的準備都是為了讓自己成為太空人，並且在2033年參與NASA登陸火星的計畫，她將會成為第一批拜訪火星的地球人，若是成功的話，那一年她會是32歲。登陸火星之後，卡森提到，由於她對天體生物學很有興趣，因此現在已經跟科學家們一同研究探測機從火星上帶回的水氣樣本，「我們會再更深入研究是否有細菌生命的跡象，還會從土壤的樣本中，找出有關更多火星的歷史」。卡森認為，她對火星的執著已經培養了10幾年，這就是她的人生目標，即便最終有可能會失敗，她還是要盡力去嘗試，完成夢想。One of the fun things I got to do today at Survival System.  Just the start of 10 days of training with  \r\nPlay\r\n-0:30\r\nAdditional Visual Settings\r\nEnter Watch And ScrollClick to enlarge\r\nMute ", "category": "國際"},
{"title": "朱學恆酸Kolas Yotaka　林于凱：台灣第一份報紙就用羅馬拼音寫的", "content": "政治中心／綜合報導行政院長賴清德12日在記者會上宣布9名閣員更動，預計下周一就會正式交接，其中，現任行政院發言人徐國勇轉任內政部長，其職務則由原住民不分區立委Kolas Yotaka接下。對於Kolas Yotaka堅持名字使用羅馬拼音，盼大家適應，宅神朱學桓不以為然，還在臉書發文狠酸「我根本不用，也不會記住你的名字。」引發爭議，也讓羅馬拼音備受討論。時代力量高雄市議員參選人林于凱指出，羅馬字（拉丁字母）並不只有英文使用，1885 年 7 月 12 日，台灣第一份報紙《Tâi-oân-hú-siâⁿ Kàu-hōe-pò》（台灣府城教會報），就是使用台語教會羅馬字（白話字）寫成，希望大家能夠尊重彼此的名字、尊重在台灣這塊土地上的各個族群。新任行政院發言人Kolas Yotaka日前表示，她的名字使用羅馬拼音名字才能完整發音，已超過10年，雖然生活中有不少困擾，希望大家能適應、習慣她的名字，沒想到宅神朱學桓卻在臉書寫道，「這位根本還沒上任的發言人是不是想像力太豐富了一點。我根本不用，也不會記住你的名字，因為你的工作就是講你自己也不信的幹話。譬如說台灣不缺電，譬如說台灣治安超好，譬如說分屍案只是完美社會中的個案，譬如說大家收入史上最高，譬如說台灣注重生命所以沒有廢死。唯一的例外是，如果你也吃姑婆芋，我就會記住你叫姑婆勇。」掀起論戰。對於有網友跟著嘲諷「原住民家裡都講英文？」、「傳教士都用英文教聖經？」，林于凱說明，台灣第一份報紙《Tâi-oân-hú-siâⁿ Kàu-hōe-pò》（台灣府城教會報）就是用台語教會羅馬字（白話字）寫成，若再往前回溯到荷蘭時期，也是以羅馬字記載原住民族西拉雅族的語言，還編纂了族語的字典，就叫做「新港文」。林于凱說，過去使用羅馬字，主要是考量學習拼音比起學習漢字更快，而今看來，羅馬字已是台語不可或缺的一部分，更別提原住民族語跟漢語的距離又更遠，詞彙的關聯性更低，像是原住民族語與台語當中的許多發音，如濁音等等，在華語中根本不存在，「不管是否認同行政院新任發言人 Kolas Yotaka，希望大家都能夠尊重彼此的名字、尊重在台灣這塊土地上的各個族群！」", "category": "政治"},
{"title": "單車少年「顱骨凹陷裂3條線」　目擊女警PO勸世照超驚悚", "content": "國際中心／綜合報導英國西約克郡漢斯渥夫（Hemsworth, West Yorkshire）一名13歲少年傑克（Jack）日前和朋友騎腳踏車出去玩的時候，不慎發生了車禍，因為沒有戴安全帽的關係，頭部受到嚴重的撞擊，休假女警凱倫（Karen Stanton）正好目擊整個過程，所幸傑克經過搶救後，順利撿回一命，頭頂長長的傷痕也成了最嚴厲的教訓。凱倫事後在臉書上公開這段經歷，同時用傑克的照片勸世「真的要戴安全帽」。當了16年警察的凱倫表示，6月20日當天，趁著休假帶著10歲女兒外出，沒想到卻遇到驚悚的事情，「一名騎腳踏車的13歲少年被撞到，他的頭先墜地，並且當場爆血失去意識」，少年的同伴們相當不知所措。凱倫第一時間確認好女兒的安全後，就立刻「警察上身」，一邊通知救護人員到場，一邊安撫其他人的情緒，但當下她能感受到少年顱骨嚴重骨折，「我擔心他會死在我懷裡」。凱倫表示，當傑克被救走的時候還有呼吸，而她則是滿手血地回到車上。事故當天她整晚睡不著，拜託同事可以第一時間告訴她傑克的消息。所幸奇蹟發生，隔天傑克進行完緊急手術後，順利地活了下來，「如果他有戴安全帽，可能不會這麼嚴重」。凱倫獲得傑克媽媽的同意後，決定和所有人分享這個恐怖經歷。從她PO出的照片可以看到，傑克的頭骨出現嚴重的三大條裂痕，額頭上方還有凹陷的痕跡。凱倫想要和廣大的父母說，「請確保您的孩子騎腳踏車時有戴安全帽，因為這可能會有完全不同的結果」。", "category": "國際"},
{"title": "蓬佩奧三訪北韓　美記者全被當隱形人「感覺很微妙」", "content": "▲國際中心／綜合報導美國國務卿蓬佩奧（Michael Pompeo）日前三度到訪平壤，直稱兩國會談有所進展，但最終仍沒能與北韓領導人金正恩會面，一同到當地採訪的美國記者事後也表示，「從機場到平壤中心的路上就只有我們的車隊，但完全沒有任何人關注我們，好像變成透明人了一樣。」和蓬佩奧同行的美國記者哈里斯（Gardiner Harris）12日在《紐約時報》專欄上發表文章指出，當地人民明明正留意者他們的一舉一動，卻又「努力不注意」，讓他「感覺很微妙」。自哈里斯踏上北韓土地的瞬間，就開始有這種微妙的感覺。即使空曠的道路上只有美國代表團的車隊，在兩旁田裡工作的農民，卻完全沒有看向他們；當他們在平壤市內觀光時也是如此，除了小孩不斷盯著看以外，出門上班的民眾完全沒有與美國代表團四目相接，彷彿他們是隱形人一般。然而，當天哈里斯因為時差，在凌晨醒來，到百花園迎賓館附近慢跑時，周圍站崗且持槍的軍人都突然緊張了起來；當他跑到第二圈時，兩名士兵便消失在灌木叢裡。接著，哈里斯走向迎賓館出口時，2名職員突然出現，擋住他的去路，雙眼卻完全沒有看向哈里斯。美國塔夫茨大學韓國學教授李成雲指出，北韓這樣的氣氛是出於當局的教育，「在百花園迎賓館發生的事，應該是當局的命令。」哈里斯在文中也指出，蓬佩奧到訪北韓，與過去出訪其他國家時的狀況大不相同。一般來說，蓬佩奧出訪海外時，每天的行程都會以分鐘為單位來安排，相當緊湊且仔細，但此次蓬佩奧在平壤的行程卻沒有任何一項是事先確認過的，包括住宿地點、聯絡方式、記者護照上應該蓋什麼印章等等。哈里斯提到，有一名外交官向記者團要他們的電話號碼時建議，將手機關機或至少關閉網路連結，「因為北韓會監聽電話，有時候即使已經離開北韓一段時間，手機還是會出現異常。」文中指出，美國國務院官員確信，他們的舉手投足都受到平壤當局監視，因此即使是在迎賓館外圍散步聊天時，也會用手遮住口部，避免讓北韓人士「讀唇」。", "category": "國際"},
{"title": "民眾購屋信心回穩　看跌房價比重創15季新低　", "content": "\r\n\r\n\r\n記者葉佳華／台北報導民眾購屋信心逐漸回溫，根據信義房屋今年第3季購屋意向調查顯示，民眾對於未來房價看跌比重來到49%，為近15季以來首度跌破5成，而認為持平的比例也連續2季站穩4成，至於下半年即將迎來地方首長選舉，則有超過6成民眾認為，不影響購屋決策。信義房屋針對網友進行2018年第3季購屋意向調查，對於對未來房價看法部分，。不過，若與上季相比，此次調查看跌房價的比例變動不大，收斂幅度不比前幾季調查時顯著，反映出民眾雖然沒麼悲觀，但也並未對房價樂觀，認為中性持平的比例拉升至4成。民眾對於房價看法偏向保守持平，因此在挑選房屋時也精挑細選，顯見房價在沒有上漲動能市況下，自住買方精挑細選，希望可挑到房價與屋況都滿意的物件，才容易進場。而隨著年底地方首長選舉即將來臨，是否也牽動潛在購屋決策？調查指出，；另外有22%民眾則指出，會有影響，將等待選後再說。對此，信義房屋不動產企研室專案經理曾敬德表示，由於地方選舉較不影響國家政策走向，相較總統大選對房市影響程度低，因此在此次購屋意向的調查中，超過6成比例認為年底選舉不影響現階段購屋決策。\r\n\r\n\r\n\r\n", "category": "房產雲"},
{"title": "巨胎吸乾四肢！醫生一看嚇壞：卡到肺了　豪抽33公升「奶茶囊液」", "content": "大陸中心／綜合報導廣東廣州市一名69歲陳姓女子腹部5年前突然變大，且越來越大猶如巨胎一樣，體重飆破90公斤，但4肢早已細成皮包骨，沒想到給醫生檢查後發現，肚中那顆是大腫瘤，而且抽出11袋、共33000毫升顏色如奶茶一樣的的囊液，肚子才逐漸消腫。陳女5年前肚子變大時，還發現肚中出現了腫塊，她不想麻煩家人帶去看病，就一直沒有重視，自己私下到中醫館吃中藥調理，，但肚子卻一點也沒受影響，反而變得越來越大了，害得她體重飆破90公斤。陳女發現這幾個月腫塊越來越大，光是爬個樓梯就讓她喘到不行，趕緊到廣州市第一人民醫院就醫，才撿回一條命。婦產科副主任顧正田表示，， 超過了測量的界限，「腫瘤這麼大，一下子拿出來會讓血液聚集在盆腹腔，會導致心衰，易對病人造成生命危險。」在這樣的危急情況下，醫生就把患者囊腫戳破，並緩慢釋放囊液，開刀時每放出3000毫升，就停5到10分鐘讓患者心臟緩和一下，等心臟功能恢復好了，他再次放出3000毫升囊液，最終一共抽出11袋、共33000毫升。醫生顧正田表示，陳姓病罹患粘液性囊腺瘤屬於卵巢良性腫瘤，從肚子裡抽出30多公升的囊液後，病患健康已逐漸好轉恢復中。", "category": "大陸"},
{"title": "中職／隔450天上一軍解決2左打　邱品睿：興奮啦！", "content": "記者歐建智／桃園報導中信兄弟投手邱品睿隔了450天再上一軍，12日對統一獅中繼0.2局解決2位左打，退場時高興的握拳，他表示，隔這麼久上一軍，只有興奮可以形容，上來就是要面對左打，可以完全任務，真的很開心。邱品睿上一次在一軍出賽是去年4月19日，那一場比賽進行到3局上，先發投手鄭凱文因口中念念有詞，被主審警告，總教練史耐德抗議不當被驅逐出場，鄭凱文氣得把球丟到看台，也被驅逐出場，邱品睿緊急上來中繼。結果邱品睿投到4局上一出局後因傷退場，那一場比賽之後，一直到今年7月12日才又歸隊一軍。他說：「左膝撕裂傷休息8周，結果又受傷，11月去澳洲打球1個月再回來。」邱品睿12日在新莊對統一獅比賽，10局下也是在鄭凱文後面投球，讓左打潘武雄左外野飛球出局，再三振左打蘇智傑。他表示，隔近1年2個月再上一軍，只有興奮不會緊張，自己知道上一軍的任務就是解決左打，因此三振蘇智傑後特別開心，因為達成教練交辦的工作。身為左投十分了解自己的責任，邱品睿表示，在場邊練投時就了解應該會在對潘武雄蘇智傑時上來，心裡已有準備。", "category": "體育"},
{"title": "大谷翔平接班人誕生　高中生佐佐木朗希飆154速球", "content": "記者張克銘／綜合報導就在大谷翔平赴美發展後，日本下一個大谷翔平也悄悄誕生，同樣來自岩手縣大船渡高校的佐佐木朗希，在甲子園岩手地方大會上飆出154公里速球，另一個怪物誕生。這場由大船渡對決盛岡三的比賽中，大船渡的佐佐木朗希繳出9局11次三振，僅被敲出4支安打失掉2分，其中還飆出154公里的速球，讓現場驚呼連連。身高189公分的佐佐木朗希，已經被形容是岩手新怪物，過往岩手除了出大谷翔平外，還有現效力西武的菊池雄星，都是來自岩手的棒球好手。目前大船渡在岩手地方大會下一戰將會碰上西和賀，能否闖進甲子園還需要考驗，不過目前有媒體報導，阪神虎已經看上這名能飆出154公里的佐佐木朗希，而佐佐木朗希能否追隨前輩，成為岩手的新怪物，還需要比賽來證明。\r\n ", "category": "體育"},
{"title": "林逸欣上《玩很大》形象大毀滅！用屁股擼牆：我很想贏", "content": "記者林俐瑄／台北報導林逸欣以氣質音樂才女形象走演藝圈，上個《綜藝玩很大》，竟然玩起「不用手穿內褲」，扭起下盤，甚至用柱子、桌子「嚕屁股」，影片也在網路瘋傳。林逸欣笑說：「當下真的太想贏了，什麼都不管了。」▲半年前，風田在《玩很大》廢到出名，其實跟他比拚的，還有玉女形象的林逸欣，兩人玩「不用手穿褲」，一下腿開開在地上扭，一下又用牆壁嚕，形象完全被摧毀殆盡。林逸欣事前完全不知道遊戲要玩什麼，也不會後悔，她回想起來，覺得很好玩：「我也有想端莊一點，可是就很想贏啊！」\r\n\r\n林逸欣在那場穿褲比賽贏了，她喜孜孜說：「還是要檢討，回家有看一下網紅是怎麼穿，我覺得很好玩，讓大家看到我不同的一面。」家人看了都笑翻，朋友則虧她放得好開，男友反應最妙，「他叫我要勤練習。」林逸欣去年5月拍《甘味人生》摔傷骨盆，現在已康復，沒有後遺症。她竟然還「慶祝」受傷滿一週年，帶爸媽跟哥哥去清境著名的老英格蘭玩，旅費由她買單，每晚住宿費就要3萬元，身體的傷好了，錢包卻受傷破大洞，她笑說：「很值得，慰勞家人，之前讓他們擔心了。」\r\n ", "category": "影劇"},
{"title": "任賢齊暴肥16kg遭譏「油膩大叔」　友一看嚇傻：你哪位？", "content": "記者劉宜庭／綜合報導51歲的任賢齊近來為籌備新片增胖，截至5月底時，體重就已經增加了16公斤，先前受訪時更透露，一天吃到6餐，沒想到，似乎因為增肥成果實在太驚人，導致近來總被調侃是油膩大叔，就連好友、知名音樂製作人小蟲也忍不住驚呼犧牲太大，「你哪位啊？」身高177公分的任賢齊，5月底時曾在微博po出兩個月以來的增肥成果，儘管穿著寬鬆衣物，卻也藏不住明顯的渾圓巨肚，忍不住自嘲：「我的人生進入另一個階段。」當時，他還po出卡通人物小熊維尼的照片進行對比，對自己身材變化態度相當大方。相隔2個月後，任賢齊翻出過去裸身，展現肌肉的猛男舊照，忍不住附上哭臉圖案感嘆：「最近老是被笑是油膩的大叔…哎！只能看看自己小鮮肉時的照片安慰一下…。」此文一出，立刻引來大票粉絲留言安慰，「小齊哥永遠是我心目中的男神」、「我就中意你這個『油膩大叔』」、「你什麼樣，我們都愛！」", "category": "影劇"},
{"title": "中職／潘武雄本季首度先發守外野　蔗總解釋兩個原因", "content": "\r\n記者陳立勳／新莊報導統一7-ELEVEn獅13日交手富邦悍將，統一37歲老將潘武雄今年首度先發守外野，統一總教練黃甘霖表示，主要有兩個原因。昨日潘武雄擔任指定打擊，6打數沒有安打，單場被三振4次，也是潘武雄生涯第一次單場吞下4K，今天潘武雄一樣持續排進先發陣容，但改守右外野。黃甘霖表示，今天安排潘武雄去守外野，除了希望讓他不要去想昨天打不好，同時8月份蘇智傑即將去打亞運，屆時外野多一個空缺，潘武雄也可能需要分擔外野守備，目前規劃潘武雄每週5場比賽，會讓潘武雄守個2場。", "category": "體育"},
{"title": "野生鹿晗搭高鐵！　「下車忘了外套」網急cue本尊", "content": "記者陳芊秀／綜合報導大陸男星鹿晗把衣服忘在高鐵上了！他日前搭乘天津高鐵，被網友目擊，不過下車時把外套忘在座位上了，照片曝光吸引大批網友笑虧「是不是睡迷糊了！」鹿晗日前搭乘高鐵時，頭戴紅色棒球帽，身穿短袖T恤，搭配短褲，下車後低頭離開，結果被鐵路警員發現，牛仔外套掉在座位上。他的外套照在網路瘋傳，粉絲苦笑「所有人都知道他是個大迷糊了」、「沒把自己丟了就好，畢竟他丟東西不是一次兩次了」，也有人認為「有種別樣的萌感。」高人氣的鹿晗一舉一動都是話題，日前才曬出車上睡著的照片，自嘲「有點睏」，結果真發生了外套忘在高鐵迷糊事。他結束最新一季《奔跑吧》後，緊接著又加入新節目的錄製，緊接著暑期檔會播出他和關曉彤的定情大作《甜蜜暴擊》，緊湊行程只好在通車路上補眠，也讓粉絲相當心疼。", "category": "影劇"},
{"title": "中職／楊志龍飆10K秘技　黃鈞聲：超變態蝴蝶指叉球", "content": "記者歐建智／桃園報導中信兄弟楊志龍12日先發5局飆出10次三振，拿手的指叉球頻頻K掉統一獅打者，捕手黃鈞聲形容楊志龍的指叉球「很變態」，有一點像蝴蝶球，連捕手都不知它會如何掉。楊志龍12日投5局只被3支安打、10次三振、1次保送，沒有失分，投出生涯單場最多次三振，總教練史耐德稱讚他，直球及指叉球搭配的很好。12日的捕手黃鈞聲對於楊志龍的投球只用2個字形容，就是「變態」。黃鈞聲表示，楊志龍的指叉球有一點像是蝴蝶球，不會轉動的投向本壘板，還會晃動，無法預測它會往哪個角度掉下來。「真的很難接，要很專注。」黃鈞聲表示，連捕手都不知道球的掉下路徑，打者也就更難打中球了。", "category": "體育"},
{"title": "內戰發源地投降！　敘利亞政府軍收復德拉省首府", "content": "記者林彥臣／綜合報導敘政府軍日前進入敘南部德拉省（Deraa）首府德拉市拜萊德區，並在郵政大樓前的公共廣場上升起了敘利亞國旗，正式收復整個德拉市，這也是敘利亞總統阿塞德在長達8年的內戰當中，取得的重大勝利。綜合外媒報導，德拉省位於敘利亞西南部與約旦接壤，在俄軍過去三周的空襲支援下，敘利亞政府軍於12日下午開進德拉市，在俄羅斯的斡旋下，拜萊德區的反對派武裝同意向政府軍交出重型和中型武器，他們可以選擇留在德拉加入和解進程，或撤往敘北部反對派控制區。德拉市的拜萊德區自2011年爆發抗爭以來，就成為第一個被反抗軍所佔領的根據地，被視為敘利亞內戰的發源地，所以政府軍收復收復德拉市，也被視為重要的里程碑。目前敘利亞政府軍在俄羅斯與伊朗的幫助下，已經收復了大部分的失土，反阿塞德政權的叛軍控制西北方的領土，東部與東北部的部分地區，則為庫德族所控制。敘利亞內戰至少造成25萬人死亡，1100萬人逃離家園。", "category": "軍武"},
{"title": "中職／方克偉後換高國輝傷側腹肌　葉君璋：沒那麼快好", "content": "記者劉峻誠／新北報導富邦悍將今年開季讓林宥穎、方克偉擔任主戰捕手，不過方克偉在5月23日側腹肌拉傷，近日恢復比賽，13日在二軍蹲捕，也是傷後首度上場擔任捕手，近期有機會回到一軍，而過去曾連續3連拿下全壘打王的高國輝，7日在明星賽時受傷，8日下二軍，何時會回到一軍，總教練葉君璋說：「還沒那麼快。」方克偉因側腹肌拉傷，在5月24日下二軍，7月10日時在二軍以指定打擊身份出賽，13日時蹲捕，是傷後首度上場守備，也蹲滿9局，葉君璋說：「這是他在二軍第一次蹲完9局，應該還要再1、2場比賽，觀察看看他的狀況，才決定他有沒有辦法回來。」高國輝在7日參加明星賽，僅打了1打席，守備時受傷，最後由申皓瑋頂替上場，經檢查發現，高國輝也是傷到側腹肌。由於高國輝8日才下二軍，至少要10天後才能回到一軍，葉君璋表示，現在不用著急，18日之後再看看高國輝狀況，他說：「國輝傷到的地方不容易好，所以還沒能麼快。」", "category": "體育"},
{"title": "考前必惡補懶人包　最新汽、機車筆試「易錯十大考題」出爐", "content": "記者賴文萱／台北報導高雄區監理所統計分析資料，整理出去年1月至今年6月最多人在汽、機駕照筆試中「易錯十大考題」，提醒考生多加注意，並掌握駕（騎）乘汽、機車正確觀念，降低日後上路肇事的機率。「汽車筆試十大殺手考題」中，最多人答錯的筆試題目是認錯「車道指示」的標誌，答錯次數高達489次。第二多人答錯的題目則是認錯「高速公路交流道」的標誌，答錯次數有485次。也有402人次答錯「禁止大型重型機車以外之機車進入」標誌，讓該題成為第三大殺手考題。而第四多人錯的則是「行車分向線」的標誌，答錯人次有399次，而「減速暫停」的手勢圖解也有357人次辨識錯誤，是第五大殺手考題。殺手題第六名是「近障礙物線」的標誌，第七名是汽車駕駛人在1年內違規記點達6點以上的處置方式，第八名是汽車肇事時、除非車內著火或有爆炸危險，否則應該在車內急救傷者，第九名是汽車裝載貨物超過核定重量時的裁罰方式，第十名則是自用小客車使用液化石油氣及壓縮天然氣為燃料之檢驗年份次數。「機車筆試十大殺手考題」之首的是「闖越平交道是否吊銷或吊扣駕照或終身不得考領」有1206人次答錯，答案是「強行闖越平交道者，將吊銷駕照終身不得考領」。其次是「機車雙載時為閃避坑洞而不慎撞擊電線桿」的汽車強制責任險理賠範圍，有889人次答錯，第三名則為情境考題的圖示，是一名機車駕駛行駛在幹道，汽車行駛在支道，並即在路口相遇，機車駕駛人應如何行駛較安全？正確答案是「機車行至路口時應減速接近，並小心通過路口」有766人次答錯。而第四多人錯的則是，兩車追撞強制汽車責任保險理賠範圍，答錯人次有679次，而天災強制汽車責任險理賠範圍，也有674人次辨識錯誤，是第五大殺手考題。殺手題第六名是未依規定期限實施排放空氣污染物定期檢驗之裁罰方式，第七名是「單行道」標誌，第八名是機車酒駕雙載，行駛彎道不慎撞擊電線桿，汽車強制責任險理賠範圍，第九名是強制汽車責任保險法規定的給付項目，第十名則是按平交道旁機柱上之紅色緊急按鈕之順序。高雄區監理所所長梁郭國呼籲，考生應多看題目充分準備後再應試，以掌握正確交通觀念，降低日後上路肇事的機率，共同促進交通安全。", "category": "生活"},
{"title": "連習會／陸委會：大陸須認清兩岸現實「此乃民心之所向」", "content": "記者蔡紹堅、周怡德、曾俊豪／台北－北京連線報導國民黨前主席連戰13日上午和中國大陸國家主席、中共總書記習近平會面，兩人都表達了對台獨的不支持。對於連習會面，陸委會指出，，「中國大陸必須認清兩岸現實、尊重台灣民意，透過溝通化解分歧，此乃民心之所向。」連戰在會面時表示，兩岸的法律及體制，都實施著一個中國架構，所以，「根據過去的經驗，兩岸完全可以先透過求同存異的九二共識來鞏固政治互信，重啟對話，並且化解台灣國際參與的障礙。」習近平則指出，台獨損害國家主權和領土完整，破壞台海和平穩定，只會給兩岸同胞帶來禍害，「，一切分裂祖國的行徑都是註定要失敗的！」他並強調，兩岸同胞對一些問題的看法分歧，不應影響兩岸正常交流合作，更不應成為阻撓限制兩岸交流合作的借口，陸委會13日下午表示，政府維護兩岸關係和平穩定現狀、堅持捍衛國家主權尊嚴與台灣主體意識的政策始終堅定一貫，「當前兩岸情勢複雜變化，海峽兩岸均有責任穩定情勢發展，為人民謀求福利，」陸委會強調，，2年多來依據中華民國憲法、兩岸人民關係條例及其他法律，推動兩岸事務，致力維護台海現狀，積極展現務實與善意。陸委會指出，兩岸關係未來的發展歷程必須務實客觀地面對，並非由單方片面決斷、亦非可以強求。近70年來的台海情勢從敵對逐步走向和平，這是兩岸人民共同努力的成果，雙方必須妥善珍惜。陸委會還說，追求兩岸和平是兩岸人民的最大共識，也是兩岸發展的歷史趨勢。中共當局在其民族復興發展歷程中，應學習理性、開放與尊重，融入民主自由、人權法治的價值體系中，並勇於承擔歷史責任，「兩岸應致力透過不設前提的溝通化解分歧，方為兩岸關係行穩致遠的正確道路。」", "category": "大陸"},
{"title": "王一博新劇拍攝一半…片場突發大火　釀2人死亡", "content": "記者傅家妤／綜合報導大陸男星王一博因在《創造101》擔任舞蹈導師，人氣再度飆升，他所主演的古裝劇《陳情令》目前正拍攝中，沒想到日前卻傳出劇組所在的攝影棚發生大火，火勢延燒將近300平方公尺，造成2名工作人員死亡，具體火災發生原因仍在調查中。根據大陸媒體《新浪娛樂》報導，《陳情令》劇組工作人員證實，位於橫店的攝影棚是在拍攝時發生火災，在經過2個小時的搶救後，火勢已經受到控制，燃燒面積約300平方公尺，有2名劇組工作人員因此喪生，沒有演員受到該劇相關高層在接獲火災消息後，第一時間也趕往現場了解，至於，確切起火原因，仍待進一步調查釐清。《陳情令》是改編自「墨香銅臭」的仙俠玄幻小說《魔道祖師》，2名男主角「魏無羨」及「藍忘機」分別由肖戰、王一博飾演，故事以五大家族為背景，講述「魏無羨」及「藍忘機」一起尋找過去家族恩怨真相，此劇開拍至今已經2個多月，預計會在2019年開播，沒想到如今卻在拍攝期間發生意外，讓粉絲都非常擔心，事情發生至今，相關演員及劇組官方都尚未做出回應。", "category": "影劇"},
{"title": "空中酒吧500吋大螢幕看世足決賽！高雄英迪格大口吃肉配球賽", "content": "記者陳涵茵／高雄報導、攝影全民瘋世足最高潮總決賽即將到來，位於高雄英迪格頂樓的高空酒吧Pier No.1，開賽以來用500吋投影牆轉播球賽不間斷，更推出一系列大口吃肉菜單，讓球迷一邊觀賽一邊享受美食，酒吧並無開放訂位服務，最後兩場精彩賽事想卡位，得提早到現場碰碰運氣。高空足球盛典活動，用巨幅投影牆播放即時賽況，活動期間推出二至六人餐酒分享餐，其中巨無霸長型拼盤六人歷屆冠軍組合餐，包含德式香腸、西班牙 Tapas、義大利小披薩、巴西風味烤肉串、法式麵包夾烤肉及6杯海尼根生啤酒，另外，還有1800CC的啤酒塔，微醺賽事讓氣氛high到最高點，除Pier No.1看的到世足賽外，一樓Craft咖啡廳也將延長營業時間陪球迷熬夜。來到高雄英迪格，絕不能錯過飯店內的半自助吃到飽餐廳Wok on the park，吃到飽的菜單經常更換，近期推出的三杯雞與砂鍋魚頭，可讓遊客自行挑選喜歡食材讓師傅料理，吃到最道地的熱騰騰美味。另外，饕客也可以加點7月份推出的牛之饗宴，包含巨無霸52盎司戰斧牛排、汕頭涮薄切和牛菲力火鍋、現場板煎日本鹿兒島A5黑毛和牛等，大口吃肉超滿足，其中每個月狂售100隻的戰斧牛排，更成了餐廳內的招牌料理。因世足球賽開打吸引許多國外球迷前來，高雄英迪格酒店也推出了鄰里文化導覽，由鄰里大使帶著住客一起探訪飯店週邊的傳統市場、老市集、懷舊店家等，到復古美容理髮廳洗頭、巷弄內體驗傳統挽臉，當然也少不了傳統美食，吃10元銅板美食台式炸甜品白糖粿，喝杯古早味黑糖鮮奶，挖掘新崛江的在地玩法。▲舊巷弄新生命海洋風塗鴉牆。《高雄英迪格》\r\n地址：800高雄市新興區中山一路4號\r\n電話： 07 272 1888\r\n＊鄰感時光住房專案含早餐每晚只要NT$3,800+15%(稅及服務費)起。", "category": "旅遊"},
{"title": "菜B8！他當兵分到睡上鋪「爬上爬下很衰」　老鳥爆內行好處", "content": "記者黃君瀚／綜合報導對多數台灣男人來說，當兵是無法逃避的義務，軍旅生活中充滿酸甜苦辣，汗水交織著淚水，在「陰間」過得是好是壞往往全憑運氣。就有菜兵對大通鋪住宿模式相當好奇，認為分到睡上鋪最是麻煩，上、下床還得要先爬梯，不過這言論一出，馬上被資深老鳥反駁！網友13日凌晨在PTT發文，談到軍旅生活話題，好奇當兵時被分配到睡上鋪，是不是代表運氣不佳？比起下鋪弟兄鞋一脫就能躺床，上鋪睡覺時要爬上爬下的，相當麻煩，「去當兵的時候被分配到上鋪484很衰啊」？文章貼上網，讓不少人網友大聊當兵睡覺的回憶，「關燈爬上爬下站哨超麻煩的」、「當年剛到部，整個寢室只有我睡上鋪，超寂寞」、「內務檢查不過先洞拐」、「我新訓上鋪，之後下部隊都下鋪」「我7月啦，上舖睡到半夜冷醒」、「海軍是上中下舖，有人上鋪睡到退伍」、「有床睡還嫌」。不過不少老鳥爆料，睡上鋪有許多內行人才知道的好處，「上鋪才好，傻傻的」、「夏天你就知道了」、「新訓上鋪爽吹電扇」、「下舖聞臭鞋，87才睡」、「冷氣跟電扇都在上面，傻傻的」、「夏天上面比較涼好嗎」、「上鋪開闊自在感是當兵在營時少有的，老了還是選上鋪，習慣了」、「上鋪才好，乾淨程度差很多。」", "category": "生活"},
{"title": "英抗議團體升起「川普寶寶」汽球  諷包著尿布發推特！", "content": "▲國際中心／綜合報導美國總統川普周五(13日)展開在英國的第二天訪問。有反川普團體在全英國50個城市發動示威。示威團體在倫敦國會廣場升起一個名為「川普寶寶」的巨型卡通汽球。汽球外形的「川普」包著尿布、一手拿著電話，表情相當猙獰。這顯然是諷刺他在社群媒體上發文時不成熟的樣子。川普周五會跟首相梅伊一起校閱英美特種部隊的聯合演習，之後兩人舉行會談。川普夫婦稍後會跟英女王伊利沙白二世茶敘。", "category": "國際"},
{"title": "LINE資料存日本 台法律管不到", "content": "我國《個人資料保護法》明訂蒐集、利用個資若違反本法規範時，最重可判刑5年另須負擔賠償責任，不過律師張紹斌表示，這些條文對臉書、LINE等跨國公司，其實無用武之地，若要保障LINE等公司不濫用台灣用戶個資，應堅定要求「資料在地化」，且比照歐盟GDPR要求廠商在使用約定裡，不得續用「全有或全無」條款。張紹斌曾任台北地檢署主任檢察官，任內促成Gmail同意提供郵件資料，協助台灣偵審殺人、貪瀆等刑案。他表示各國《個資法》立法目的，著重限制政府侵犯人民隱私，但台灣《個資法》主要打擊駭客、徵信社盜個資；《個資法》22條雖明訂主管機關可對業者例行檢查，但碰到跨國業者沒在台設伺服器，根本無從檢查。\r張說，GDPR重點在「資料在地化」，想在歐盟營業須在當地設伺服器存儲當地用戶個資供檢查，廠商若不從會被禁止營業，我國因無相同要求，所以我方LINE用戶個資存在日本、臉書用戶個資在美國、蘋果iCloud用戶資料在新加坡；且以現狀來說業者也未違法使用個資，因為大家當初為了下載使用，早已勾選同意被使用個資。\r 記者黃哲民\rLINE公司片面侵犯個人隱私，做法滿不合理的，我已把侵犯隱私權的選項點選掉。\r要更新時可能也不會仔細看條款，還是會同意續用，真有洩漏個資案例出現才會考慮不用。\r提供些資訊沒關係，可能也是看一下條款就同意，網路差不多都這樣，不會因這樣就不用LINE。\r", "category": "頭條要聞"},
{"title": "歐盟GDPR 史上最嚴個資法", "content": "你老是接到推銷茶葉或汽車貸款的電話？臉書的私人貼文還被意外公開？在當前個資屢遭外洩、販賣、濫用的時代，號稱史上最嚴格的個資法、歐盟《通用資料保護規範》（GDPR）已在5月25日正式上路。該法旨在規範如何保護歐盟境內個人資料與隱私，並改變組織企業處理個資的方式，讓個人更全面控制自己個資，避免遭濫用。 這項個資領域「20年來最重大變革」保護的對象，主要是歐盟成員國公民，個資範圍除了個人可識別資料如電話、地址等，也包括各新興科技發展衍生的個資資料，如IP位置、GPS定位等。因網路無遠弗屆特性，不單歐盟境內企業受影響，全球航空公司、銀行、購物網站、社交網站等，只要經手歐盟公民個資，均在GDPR規範之列。台灣企業小至民宿、餐廳，只要接待客戶包括歐盟公民，均受影響。\r 據GDPR規定，企業對歐盟公民個資保護不周，致個資被竊、被非法存取或分享給無權使用的第三方，或企業使用個資脫離原先約定目的，或未給予當事人更正、刪除個資等應有權利，都算違規。此外，個資外洩須在72小時內通報資料保護主管機關，若有未執行個資保護風險評估、未任命資料保護長、違法向第三國傳輸個資等違規行為，最高可罰2千萬歐元（約7億元台幣），或其全球總營業額4%的罰鍰。\r 編譯吳巧曦\r", "category": "頭條要聞"},
{"title": "GDPR衝擊跨國台商法遵成本上看億元 我官方消極應對", "content": "【財經中心、吳珮如╱台北報導】史上最嚴格個資保護法的歐盟GDPR在5月25日上路，除LINE緊急修改用戶隱私權政策，國發會分析，對國內金融、航空及電子商務等3產業影響最大，市場人士概估，跨國台商的法遵成本上看近1億元。 法遵成本上看億元 我官方消極應對據GDPR（General Data Protection Regulation，通用資料保護規則）規範，各行業處理歐盟民眾個資時，只要發生未在72小時內通報非法處理或外洩、未執行個資保護風險評估、未設資料保護長、違法向第三國傳輸個資等違規行為，最高可罰2千萬歐元（約7.1億元台幣）或全球營收4％，鉅額罰金讓各國企業嚇破膽。\r為因應GDPR新法，Twitter、Apple、Google等國際企業，陸續修改其隱私政策，今年3月，臉書（facebook）約8700萬用戶的個資，遭英國數據分析公司「劍橋分析」存取使用，逼得執行長薩克柏出面道歉，還為個資外洩醜聞，親赴歐盟議會聽證會，可見影響甚鉅。 然而，相較國際間積極因應，我國政府態度卻相對消極，目前僅由國發會成立專案辦公室統籌，但又面臨資源不足、法律專業度不夠等困境，業者提出需求時，才「被動」協助，多數台商乾脆自力救濟，聘律師與顧問公司處理。 法務部官員回應，我國《個資法》增訂時就是朝歐盟趨勢，已比多國嚴格，國發會則表示，會積極協調各部會因應。 目前國內主要產業中，金融業因應最為全面，以國內唯一在歐洲擁3家分行的兆豐銀為例，4月已設資料保護長，並聘請法律顧問，升級資訊系統，耗資約數千萬元，未來還可能因其他海外分行適用，成本繼續攀升。\r兆豐銀主管表示，GDPR有「屬地主義」及「屬人主義」，屬地主義是歐洲境內的分行，所有經手個資不得外流；屬人主義是歐盟民眾到其他地區的分行，個資同須保護，因而預估其他地區分行接下來得花更多的接軌成本。 金管會清查，包括歐盟有設點的銀行在內，國內共30多家銀行有歐盟客戶，其中6家未設點、但往來上千筆，已要求銀行業者因應。 據金管會資料，國內在歐盟設分行或子公司的金融業共10家，包括6家銀行、2家證券業及2家保險業。銀行有台灣銀、兆豐銀、第一銀、合庫、彰化銀、華南銀等6家，歐盟客戶各約1500∼4800人。\r至於在歐盟未設點的銀行，包括中信、國泰世華、富邦、玉山、台新銀及中國輸出入銀行等，則有與歐盟居民客戶往來，但為數不多，將待歐盟各會員國的明確規定出爐，再依規執行。 至於科技廠商部分，宏達電表示，會依規保護使用者個資和隱私權，對營運無太大影響；華碩也指，已依相關法務資訊因應。電商部分，目前台灣本土電商較少到歐盟設點，影響層面較低，台灣蝦皮表示，現階段暫無影響，但會全力達到《個資法》要求的最高標準。 航空業也認為，歐盟新法影響不大。華航主管表示，已於去年底成立「個資管理專案小組」，負責GDPR合規推動，並設資料保護長，另引進國際顧問公司規劃，也對內舉辦宣導說明，加強個資保護觀念。\r點入Gmail App，在左上方點開選單\r找到「設定」，點選帳號\r再點「管理你的Google帳戶」\r進入「登入和安全性」，點選「具有您帳戶存取權的應用程式」\r點選移除不信任的應用程式存取權 註：以iOS版為例 資料來源：綜合外電\r", "category": "頭條要聞"},
{"title": "The Best Choices 孟母不用三遷 新竹市「關埔國小」即將招生超值總價618萬起，買2-3房。預約孩子的光燦未來。", "content": "【特別企劃】一等的明星學區，意味著一等高昂房價，不僅如此，你還無法同時買到一等好生活。「竹科悦揚」座落光埔帝王商圈，對面有「關埔國小」即將招生，學術風終年吹拂，帶來淳厚文教氣息，也帶來森態好生活。僅需618萬元起的超值總價，就能入主全新登場的明星學區。摩天地標菁英人生，給孩子如鑽石般的璀璨未來。（學區資料來源由新竹教育網公告，日後如有變更，以新竹政府最新公告為準。） 超值總價618萬起，買2-3房。預約孩子的光燦未來。 「竹科悦揚」鄰近建功高中、實驗高中等明星學區，用新穎的教學觀念讓孩子認識自己的志向與興趣，提早為未來做好準備。而打好基礎教育的關埔國小、光武國中，亦是當地著名九年教育模範，從小學到高中，點亮孩子成長的路。因此，「竹科悦揚」成為近期房地產，少數同時具環境優勢、產品優勢與交通優勢的亮眼個案。（學區資料來源由新竹教育網公告，日後如有變更，以新竹政府最新公告為準。）掌聲歡迎「法商迪卡儂」進駐根據TVBS報導指出「主計處做的調查2016年全國家庭消費支出最高的縣市，新竹市登上冠軍寶座，平均一個家庭年度消費支出近105萬元，比台北市的103萬元還高，新竹市有著所得高、出生率高、教育水準高還有全國平均年齡最低，三高一低的城市DNA，也成為不少人移居的城市。」新竹市消費力全國名列前茅，因此為迪卡儂集團最佳選擇的投資地點。新竹量販店商場設於慈雲路上，鄰近好市多量販店，周邊交通便利，同時，賣場除了提供各項體驗試用與加值服務，商場外還會有開放民眾使用的運動空間，期許為市民帶來全新的消費體驗。可預期未來將會促進地方繁榮。官方網站: ", "category": "頭條要聞"},
{"title": "豪門嘆「打離婚官司時間 比婚姻期還長」", "content": "富豪家族一舉一動皆受關注，澳門賭王何鴻燊子女們連談個戀愛都躲不過狗仔的追蹤報導。台灣豪門裡，王子與公主的聯姻更是緊緊吸引人們的目光，不過部分有錢人總感嘆有時「打離婚官司所花的時間，竟比婚姻期還長」。台塑王家第3代王泉仁，2010年初盛大迎娶首都客運千金李晶晶，隨後兩人生下一女，但2012年王泉仁提告訴請離婚，李則反控王與TVBS前主播李文儀外遇，在台、美、英等地對簿公堂。直到2014年2月，決定好聚好散，平靜簽字、撤回互告官司，離婚風波和平落幕。王泉仁後娶藝人佐藤麻衣為妻，但傳言麻衣目前失寵，夫妻已貌合神離。\r 而中信金大股東辜仲諒與元配羅惠玲的婚姻關係，多年來糾葛難解，雖然女友已幫辜仲諒生小孩，辜仲諒和羅惠玲才又重啟離婚協商，2016年簽字離婚，兩人和平分手，為20多載的婚姻關係畫上句點。\r陳俊哲曾為中信金控法金總經理，與中信金辜家千金辜仲玉結褵14年，育有3子。2006年陳因中信金插旗兆豐金的紅火弊案遭通緝，夫妻避居日、美，2013年辜在紐約提起離婚訴訟。 華南金控董事長林明成長子、華南銀行副董事長林知延與新光金控第3代長公主吳欣盈不只打離婚官司，夫妻倆更爆發妨害秘密、違反《個資法》等官司，兩人雖然交往了十餘年，但結婚不到2年便傳出婚變。 不只長子婚姻出現狀況，林明成長女林宛嫺在2007年10月風光嫁給大學同學、嘉裕紡織董事之子劉創道，但不到半年，林宛嫺就懷孕，沒想到生下的居然是個金髮碧眼的混血兒，劉創道當場臉都綠了。而2012年6月，《壹週刊》獨家拍攝到，一名比利時男子David Meganck自稱是林宛嫺兒子的生父，跨海來台打官司請求探視權，最後敗訴。\r", "category": "頭條要聞"},
{"title": "宣明智兒媳離婚纏訟5年 金孫喚父為舅", "content": "聯電榮譽副董事長宣明智總給外界鬥志十足的企業家形象，卻因長子宣昶有與媳婦王敏鬧婚變，家務事頻頻鬧上版面。《壹週刊》接獲爆料，宣明智兒媳離婚官司一拖拖了將近5年，而宣明智的孫子，自父母分居，初期不願意與父親宣昶有有過多的親密接觸，甚至不肯再喊爸爸，商場鉅子無法享受到一般的家庭溫暖，令人唏噓。《壹週刊》記者向宣明智長子宣昶有查證，宣昶有親口證實，曾聽妻子鄰居轉述，聽到兒子向媽媽鬧喊要去爸爸家，隨即就會被打。宣昶有哀傷地說：「最令宣家人痛心的不是我跟妻子鬧翻，我的大兒子一開始不肯叫我爸爸！他有時會跟著我妹的小孩叫我舅舅，我聽在耳裡心有多痛！」喚父為舅讓宣昶有傷心不已。\r 據了解，新竹地院曾派出的程序監理人探詢宣明智2個孫子，以利未來判斷監護權的歸屬。程序監理人詢問大孫子說：「為什麼不願意叫爸爸呢？」大孫子抿著小嘴、皺著眉頭往地板看，一句話都不肯說，瞬間漲紅的小臉頰讓程序監理人也相當不捨。隨後便換了一種問法：「那你都叫爸爸什麼？」大孫子這時才回答「人」、「有有」（宣昶有小名）、「舅舅」。\r 聽到孫子講這番話，聽在宣明智夫婦耳裡，心疼不已。宣明智跟法院派來的監理人坦言內心十分難受，宣明智說：「目前我在跟兩個孩子互動時，可以很明顯感受到他們受到媽媽的影響很深，今年我們全家到台東玩，坐飛機時兩個小孫子興奮不已，整個過程我們也玩得很盡興，但等到下一次會面時，兩孫突然板起臉說：『台東才不好玩呢！』」感覺得出來，兒媳糾紛，孫子也跟著受累，讓在商場上呼風喚雨的科技鉅子也感到相當無奈。\r宣昶有感嘆說：「前年大兒子生日，我問他想要什麼生日禮物，他跟我說他沒有想要的禮物，我追問為什麼？他回答我：『反正又不可能實現！』我聽到後，心一陣酸。」讓人難以想像的是，出生在百億家族的宣家金孫，應該可以比一般人更能實踐自己夢想，但父母婚變導致孩子心裡受到的嚴重創傷，可想而知。 《壹週刊》調查，宣明智的長子宣昶有，現為宣捷生技公司總經理，今年42歲，與從小同住在竹科園區的青梅竹馬王敏在2005年結婚，這對曾被譽為「竹科王子與公主的完美婚姻」，在婚後第8年傳出婚變，育有兩子的他們，為了離婚官司，頻走法院不下百次。 官司期間，雙方互相控訴，不是驚爆宣明智爺孫超過一年未見面，讓科技大老淚灑法庭，就是媳婦王敏檢舉宣家對她濫訴。根據了解，宣昶有認為妻子王敏刻意操弄兩個兒子的意願和想法，達到報復的目的；而王敏則控訴宣昶有的重心都在工作上，平常都是由她來照料孩子，護兒心切的她，自然希望未來仍以母親為主要照顧者，才能讓孩子的安全感提高。 不過，知情人士透露，雙方自2013年分居之後衝突不斷，長期的對立讓宣明智兒媳雙方的裂痕與日俱增，就連兩邊的親友也有人被牽扯進訴訟官司當中，讓兩個人的事變成了兩家族的戰爭，導致宣昶有以及王敏無法回到純然的父母角色，讓孩子陷入嚴重的忠誠矛盾之中。知情人士強調：「光是和解條件就談了十幾、二十次，這樣一來一往浪費掉多少時間！」\r法官認為，父母雙方都以自己是孩子的爸、孩子的媽不會傷害小孩為由，各自爭取對自己最有利的條件，看似皆有正當性，但實際上，這反而更讓孩子捲入衝突漩渦當中。大孫子的焦慮情結相當明顯，有程序監理人或家事調查官談話時，還會時不時摳起自己的手指頭，而小孫子則因為跟哥哥的關係親近緊密，亦造成模仿與跟從。 官司打了5年，受害最深的還是孩子們，法官認為宣明智兒媳都該各打五十大板，建議雙方應該放下成見，讓兩個兒子能真正接受已經確定破碎的家庭，才是最好的結果。看來豪門婚姻果真深似海，一般家庭中常看到和樂融融的祖孫情誼，在身家近百億元的科技大老上，卻是最難見到的風景，不禁讓人感慨萬千。\r有關宣明智兒媳離婚官司，《壹週刊》記者撥打宣明智媳婦王敏的電話，但王敏在記者表明身分後，便掛上電話，記者再撥打，電話未再被接通。向王敏委任律師賴芳玉查證，賴芳玉祕書表示會轉達相關問題，但至截稿前皆未獲回應。\r家庭： ．父親宣明智是聯電榮譽副董事長 ．妻王敏（正打離婚訴訟中），育2子 經歷： ．上海交大附屬第六人民醫院任執業醫師（擁有中、西醫師雙執照） ．宣捷婦幼公司董事長 ．宣捷幹細胞生技總經理 ．媽祖林食品董事 學歷： ．美國南美以美大學電機工程系學士 ．美國美洲中國文化醫藥大學碩士、上海交通大學臨床醫學碩士 資料來源：《壹週刊》\r2013/08\t宣昶有與妻王敏爭執鬧上警局，2人開始進行離婚官司 2013/09\t宣昶有聲請探視權獲准，可在約定時間內探視兒子 2014/11\t王敏向家事庭提抗告，拒絕宣家有探視權，法官駁回 2016/05\t新竹地院判宣昶有勝訴，雙方離婚，2兒監護權由宣家所有，王敏不服上訴高院 2017/04\t王敏前往法務部及司法院檢舉宣家對她濫訴 2018/01\t宣昶有聲請與妻擁有2兒寒暑假各半相處時間，尚未裁定。目前離婚訴訟二審進行中\r", "category": "頭條要聞"},
{"title": "LINE強索個資 1900萬用戶陷隱私風險", "content": "【綜合報導】一場隱私權風暴正在台灣上演，禍首就是擁有千萬用戶的通訊軟體LINE。許多用戶近日將LINE軟體升級到最新版本後，竟出現新版的隱私權政策，要求用戶必須同意LINE以行銷目的使用及分享用戶資訊後，才能繼續使用，民眾擔心隱私資料恐遭濫用，大罵LINE已經成為綁架用戶隱私權的通訊魔王！針對侵犯隱私爭議，在台用戶高達1900萬的LINE宣稱是為優化服務，但外界推測，應與50天前上路的史上最嚴個資法－歐盟《通用資料保護規範》（General Data Protection Regulation, GDPR）有關。\rGDPR保障歐洲民眾擁有資料存取權及遷移權等，企業只要有蒐集、處理和利用歐洲民眾個資都須遵守規範，違者最高將被罰約台幣7億元。 LINE 8.9.0版本本月陸續上架Android與iOS平台，用戶更新後會跳出新版隱私權政策通知，使用者哀鴻遍野。民眾鄭先生昨抱怨，覺得隱私被侵犯，原想選不同意，但工作聯絡都仰賴LINE，只能勾選同意。 LINE表示，這是為優化服務，像避免服務被用於詐騙，及提供更精準的個人化內容與廣告投放，才要事先徵求用戶同意，用戶同意後仍可透過設定，取消提供個人資訊。\r而用戶關閉上述資訊，LINE仍能蒐集隱私權政策範圍內的部分用戶資訊，至於通訊的文字訊息與照片，則不會被使用。 Google及臉書也有類似的資料蒐集應用。全球用戶數十億的Google日前更新隱私權政策，並改善「我的帳戶」控制選項，讓使用者可自行檢查帳戶安全性、隱私權和廣告設定。在台用戶1800萬的臉書，可藉由個人檔案中的資料，如感情狀況、公司名稱等來顯示特定廣告，但用戶可從「廣告偏好」頁面關閉此功能。\r消保處坦言：「LINE新隱私權政策，要蒐集的相關個資其實不少。」是否違法則由經濟部工業局認定，該局官員說，將根據定型化契約了解業者是否侵犯隱私。\r從「其他」點選右上角齒輪圖案進入設定\r進入「隱私設定」選項\r進入「提供使用資料」選項\r關閉「聊天室資訊」及「個人化廣告」，就能從功能面設定拒絕提供資訊給LINE使用\r其實看近日LINE公告，個人覺得是多餘的，或應說LINE太老實。怎麼說呢？因LINE、臉書甚至Google、Gmail等所謂「免費」社群或應用軟體，使用者下載並註冊時，其實早就同意該軟體可進行資料採集與運用。 以臉書為例，相信很多人都曾碰到，剛與朋友聊天講到某產品，之後滑臉書或看網頁，馬上就可看到相關廣告，代表臉書與Google早就透過各種管道，獲得使用者消費習慣與喜好，只是少有人註冊時會注意業者早已宣告。 業者做法確實可能讓隱私暴露於陽光下，但生活在網路時代，使用者所有瀏覽紀錄，一定難逃被側錄與蒐集的命運，要完全確保個人隱私受保護，我建議不要用這些App、甚至丟掉手機，但有沒有必要生活得如此痛苦，就看自己決定。\r", "category": "頭條要聞"},
{"title": "文山區名流指名收藏，「村泉石上」精工落成", "content": "【特別企劃】文山區的地理位置一如敦南後花園，許多台北名流為了更好的生活環境，紛紛移居到文山區，想要親近自然與寧靜。向來以精緻建築聞名的村泉建設更物色到文山區試院路最難得基地，更邀來人文建築大師郭旭原打造簡約富有藝術感的崗石建築，呼應著試院路的貴氣，住在這裡，連五院院長也羨慕你。試院路更是文山區知識涵量最高的地區，政大生活圈山水環境秀逸怡人，成為換屋客新寵。「村泉石上」更是文山區稀有的極簡美學，從坪數定位到配備規格都是一時之選。\r \r 不只是外觀有特色，庭園意境如官宅大院，進入門廳公設更有如一座真品的美術館。義大利B&B書架，是書架也是穿透的屏風，你會愛上日本當代設計大師深澤直人的極簡美學。西班牙SANTA&COLE的造形吊燈，是榮獲西班牙國家設計大獎ANTONI AROLA的藝術光環。CASA MILANO的傢俱，讓人撫觸到奢華細緻的質感。CASSINA傢俱更是榮獲紐約MOMA美術館收藏的等級。所有的臻品也是真品，一如您私藏的美術館，迴旋盡是經典。\r \r 80坪純雙併大戶更是高端換屋客指名收藏的尺度。「村泉石上」一登場已獲熱烈迴響，慧眼藏家入手要快。\r \r 村泉石上╱80坪雙併大宅╱文山區試院路5、7號限量典藏(02)2236-2777", "category": "頭條要聞"},
{"title": "獺祭30萬瓶酒報銷《蘋果》直擊災後酒廠「供貨量剩1個月」", "content": "【陳偉周、林師民、蘇威全╱日本直擊】西日本豪雨成災，位於山口縣岩國市的日本清酒「獺祭」製造廠遭逢水患，原料米泡水報銷，30萬瓶酒全倒掉，損失慘重，《蘋果》昨走訪酒廠，社長告知廠內損失8千萬至1億元，供貨量只夠1個月，已努力清理廠房，盼快恢復生產線。 《蘋果》直擊災後酒廠「供貨量剩1個月」西日本地區因豪雨造成大水，災情慘重，據《朝日新聞》報導，死亡人數昨已增加到204人，尚有逾2000人等待救援，當局動員超過7萬名軍警、消防人員協助善後。\r在台灣具高知名度的「獺祭」清酒使用頂級造酒米「山田錦」，是日本酒中最高規格的純米大吟釀，也有日本國宴酒之稱，去年外銷總額達3億5千萬元。 《蘋果》採訪團昨前往「獺祭」製酒廠，沿途滿目瘡痍，蜿蜒山路隨處可見山壁落石，山坡樹木歪歪斜斜，部分道路下陷2公尺，河道被土石沖斷的樹木掩埋，酒廠外圍地基下陷，工程人員正開怪手搶修。\r記者進入酒廠，看見社長櫻井一宏頭上綁著毛巾，在大太陽底下，和員工一起整理廠房。櫻井一宏指著圍牆一處水痕說：「水大概淹到這裡，差不多70公分高」，工廠1樓和地下室都淹水，製酒的原料米全泡水，損失約3至4億日圓（約台幣8千萬至1億元）。 櫻井一宏說，廠內120名員工已投入清理工作，公司另約聘150名臨時工，預估2至3周才能重啟生產線，因製酒到出貨至少要2個月，未來國內外供貨可能有點吃緊。\r不少災區都希望政府伸出援手，櫻井一宏說，民間企業遭受天災損失，「與其靠政府，還是靠自己重建會快一點」，他還提到，這次收到很多台灣民眾的關心，十分感動，身為公司社長，唯一能做的事，就是盡快恢復供貨，「讓消費者快點買到我們的酒！」 在獺祭工作11年的弘津先生說，暴雨來襲時工廠停電3天，所幸廠內還有庫存，出貨暫時不受影響，他還帶著記者參觀工廠，員工正在包裝準備運送到台灣的清酒。當地住37年的岩岡太太說上周溪水暴漲，酒廠製好的酒泡過水就不能喝，只能忍痛倒掉，「真的很可惜！」\r製酒商：旭酒造株式會社 創立時間：1770年 社長：櫻井一宏 酒品分類：日本清酒（釀造酒） 主要商品：獺祭精碾二割三分、獺祭精碾三割九分、獺祭50等 商品特色：用酒米之王的「山田錦」米精釀而成。 價格：720ml瓶裝，售價約9900~403元台幣 資料來源：《蘋果》採訪整理\r", "category": "頭條要聞"},
{"title": "天仁茗茶攻進香港 月賣60萬杯珍奶", "content": "近年台灣茶飲積極布局海外市場，成另類台灣之光！除六角國際旗下的日出茶太，前進法國羅浮宮展店引發話題，雅茗-KY旗下的快樂檸檬（Happy Lemon），以台灣檸檬為主原料，靠檸檬茶飲在對岸打響名號；天仁茗茶全球達232家，光是香港一地，就能月賣60萬杯珍奶。茶飲市場商機龐大，不少業者搶分一杯羹，除了日出茶太，快樂檸檬則以中國市場為發展主力，訴求採用台灣檸檬為主要原料，主推清爽解渴的檸檬茶飲系列，在中國市場快速崛起，今年店數上看930家。\r 雅茗-KY近期更宣布啟動新一波門市優化策略，包括「快樂檸檬」推第3代門市新風格，成立高端茶飲品牌「茶閣裡的貓眼石」及最新品牌「喝嘛」等，目標2020年，3大品牌朝2000店邁進。\r此外，號稱是「珍奶概念股」的天仁茗茶，由茶葉製造銷售起家，近40年前就在洛杉磯開出海外首家加盟店，但隨功夫茶、老人茶的飲用人口減少，改以茶飲外帶另闢一片天，多年來在中港台人氣長紅，光是香港1個月就可賣出60萬杯，且維持每年開8家分店的目標不變。 財經中心\r", "category": "頭條要聞"},
{"title": "珍奶賣進羅浮宮1杯200元 日出茶太拼當茶飲界星巴克", "content": "【齊瑞甄╱台北報導】六角國際董事長王耀輝被譽為「台灣平民美食國際化推手」，把街頭手搖飲打造成精品，賣進花都巴黎羅浮宮，他曾誓言旗下日出茶太要成為茶飲界的星巴克，而羅浮宮店珍珠奶茶1杯要價近台幣200元，比星巴克1杯咖啡還貴，王耀輝已如願，甚至超越了星巴克，今年他還將揮軍非洲，登陸模里西斯，展店正式橫跨全球5大洲。 1杯200元 日出茶太拼當茶飲界星巴克六角旗下主力品牌「Chatime日出茶太」法國羅浮宮店台北時間周四晚間盛大開幕，是館內除麥當勞、星巴克外，唯一餐飲品牌，創茶飲品牌進駐首例，也是亞洲餐飲品牌首例，讓來自全球各地的遊客都能一嘗台灣名產、看見台灣之光。\r王耀輝認為，六角國際化腳步邁得快，關鍵在於品牌加值，且鎖定客群不只是華人，市場胃納量比咖啡更大。王耀輝說：「咖啡在歐洲是便宜的飲品，反而茶飲像英國茶是比較高貴的象徵。」 王耀輝2004年跨足餐飲業，與朋友合資3600萬元創立六角國際。會有創業念頭，是聽了一席「35歲前一定要創業」演講，當時30出頭的他便在完全沒想下一步的情況下，毅然決然跳出科技業，拋棄近300萬元年薪，要在35歲前找到自己的事業。\r王耀輝應用科技業國際化經驗，將茶飲製作科技化、標準化、國際化，與廠商合力研發出設備，以機器取代人力，定時、定量、定溫來煮茶，為珍奶建立一套SOP（標準作業流程），靠著這招，創業隔年就進軍美國市場。\r 王耀輝說：「沒想到這麼快，但開一家店不難，難是難在細節。」他不曉得食品原物料進口美國，要先取得FDA認證，結果到了海關才開始跑申請流程，食材擺海關2個月，一整個貨櫃壞光光，損失400~500萬元。\r 2009年，王耀輝西進中國又跌一跤，找投資公司注資，一口氣在上海開30多家直營店，最後全關了，這次挫敗讓他體驗到「要有基礎才能快速往前走」。\r繳完學費之後，王耀輝選擇從東南亞重新開始，並改變策略與當地代理商合作展店，終於找出國際化成功方程式，像法國展店，就是當地代理商看見英國日出茶太的排隊人潮，主動找上門。 法國代理商拿下據點能力佳，此前已陸續在巴黎大學、聖母院、春天百貨、龐畢度藝術村、歌劇院等法國著名景點設點，下半年還要繼續把店開到巴黎香榭大道、艾菲爾鐵塔。\r現職：六角國際董事長\r 學歷：屏東科大農企管系\r 經歷：\r ．帆宣系統科技業務襄理\r ．台灣卜蜂業務主任\r 資料來源：《蘋果》資料室\r", "category": "頭條要聞"},
{"title": "小孩不想回宣家 宣昶有：他配合媽媽", "content": "科技大老宣明智兒媳婚變，宣明智長子宣昶有對於原本與之親近的兩個兒子，不再能天天相處，感到相當遺憾。宣昶有說：「大兒子有點怨恨，有一次他跟我說，他討厭我，因為我跟他媽媽分居之後，都要代替爸爸下跪磕頭道歉，他說『以前是你在跪，現在輪到我！』」宣昶有接著說，先前以為大兒子因為離婚官司，不願意接受他這個父親，但某次兒子回宣家，與親友共進晚餐後，親友陪同大兒子散步時，大兒子語出驚人地說：「這些都是為了配合媽媽。」大兒子接著表示，媽媽（王敏）說如果有人問，就要說不想回宣家「因為如果說想回宣家，我會被揍，誰喜歡被揍？」童言童語，事實的真相，外人也難以分辨真假。\r詢問宣昶有與妻離婚打官司，反造成孩子與其疏離，是否會後悔？宣昶有想了3秒，嘆了口氣才緩緩回答：「後悔是不會啦！但對孩子有無限愧疚。」 《壹週刊》調查，2013年8月宣明智兒媳宣昶有、王敏爆發結婚8年以來最大衝突，王敏當下立即將宣明智的兩個孫子帶回娘家，自此王、宣兩人分居迄今，兩子則以王敏為主要照顧者，平日跟著王家人住，每個月第1、3、5周的星期六、日，才得以由宣家人接回照料。\r宣昶有則在兩人分居後不久，向法院訴請離婚，2015年12月，新竹地院家事法官根據程序監理人的報告書做出一審判決，判宣昶有訴請離婚成功，兩子的監護權也歸為宣家所有。雖然一審王敏敗訴，但王家人隨即提起上訴，再加上和解條件始終談不攏，官司才會一拖再拖。 宣昶有說：「看著他們這樣不開心，我壓力很大，但我兒子壓力比我更大。真的很希望至少給我們寒暑假各半，暑假可以連續30天到我們家來，寒假15天，我跟兒子睡覺都會抱在一起，我們很需要連續30天的抱抱，我想他們每一天都會有一點改變，你說一個小樹芽好不容易長起來，兩天後又給它颳風吹壞了，如果是連續30天照顧，至少我們能讓他長出一個比較堅固的樹幹，有些價值觀比較能建立。」\r家庭： ．父親新長豐創辦人王公展 ．夫宣昶有（正打離婚訴訟中），育2子 經歷：自由作家 學歷：國立台灣藝術大學\r", "category": "頭條要聞"},
{"title": "不同意使用個資不能用？ 消保處：LINE需遵守3大原則", "content": "  ", "category": "頭條要聞"},
{"title": "臉書洩8700萬筆個資 Gmail信箱遭開後門", "content": "美國兩大科技業鉅子臉書和Google先後爆出個資外洩醜聞，引發軒然大波。臉書3月傳出「劍橋分析」醜聞，讓該公司面臨創立以來最大危機，市值蒸發上兆台幣，還拖累執行長薩克柏赴國會接受拷問。Google則在上周一被踢爆，竟允許App開發商瀏覽使用者Gmail信件，使用者個人隱私蕩然無存。全球最大社群網站臉書3月遭踢爆，任憑資料分析業者劍橋分析（Cambridge Analytica）藉臉書上的心理測驗取得用戶個資，並針對他們投放特定廣告，藉此影響英、美選情。最先傳出可能5千萬人受害，後來數字暴增到8700萬人，網友怒而發起「刪臉書」風潮，公司市值一度蒸發上兆台幣。薩克柏（Mark Zuckerberg），多次公開道歉未果，5月被召到美國參眾兩院作證，6月又到歐洲議會作證，接受拷問。\r 在「劍橋分析」陰影未散之際，臉書6月初再被爆出與多家手機大廠分享用戶資料，包括與中國關係密切的華為等。此外，該公司也坦承更新程式時出錯，導致1400萬名用戶發布動態時，預設的隱私設定全部變成「公開」，很可能讓使用者的私密貼文曝光。接二連三出包，臉書只能繼續道歉。\r在臉書灰頭土臉之際，Google上周一也被踢爆，旗下多達14億人使用的Gmail竟遭「開後門」，用戶的Gmail信件可能被第三方看光光而不自知。這是因為Google允許第三方App開發商過濾Gmail用戶信箱，尋找消費紀錄、行程表、帳單、通訊紀錄等資料，用來開發、優化App演算法。部分開發商甚至使用人工過濾、瀏覽使用者的Gmail信箱，嚴重侵犯使用者的個人隱私。■編譯吳巧曦\r進入個人頁面，編輯個人檔案，刪除不想分享的資訊\r進入「設定」，選擇「隱私」，編輯「你的動態」，決定誰能看到你的資料和動態\r進入「設定」，選擇「廣告」，點選「廣告偏好」，進入「廣告設定」，將其中的項目改為「不允許」或「否」\r從「設定」進入「應用程式和網站」，刪除不必要或根本沒使用的項目\r", "category": "頭條要聞"},
{"title": "", "content": "", "category": "工商消息"},
{"title": "採訪側記 社長綁毛巾穿雨鞋清廠區", "content": "《蘋果》採訪團昨由廣島向西行，前進國人熟悉的日本清酒「獺祭」製造廠─旭酒造株式會社。我們到訪時，社長櫻井一宏頭綁毛巾、腳踩雨鞋和員工 清理廠區。聽到我們來自台灣，馬上放下手邊工作微笑接待，他沒有一絲抱怨。我們分工拍攝酒廠受創、員工清理災損物時，看到一名白髮長者，不停來回穿梭酒廠和受創的營業販賣所，後來才知他就是「獺祭」之父櫻井博志，現任旭酒造會長，也是社長櫻井一宏的父親。\r 讓我們更深入看見櫻井父子倆與120名員工攜手復原，展現出的效率和正面能量令人佩服。\r採訪過程目擊災區慘況、居民流離失所，但這裡濃濃的人情味不因災情而轉淡，得知記者來自台灣，紛紛表達對台灣民眾在311大震捐款的感謝，烏龍麵店老闆娘還說：「至今還沒有機會出國，希望有機會到台灣一遊。」家園重建之路艱辛，我們衷心希望一切都能順利。\r 記者林師民\r", "category": "頭條要聞"},
{"title": "霧中樓台：瑜伽心情（平路）", "content": "七十五分鐘的熱瑜伽，據說是「本真純粹」，這倒是千真萬確，我做了六、七年，仍然十分「本真」：我就是我，意思是幾乎沒有任何進境。在那間高溫催汗的瑜伽教室裡，整整七十五分鐘，戒除不了一面打呵欠一面妄念不斷的惡習。頭腦裡走馬燈一樣胡亂想，為什麼折磨自己？想著丹布朗《達文西密碼》裡的主業會（Opus Dei)，苦修士在高熱下自我鞭撻，說是想解脫肉體的枷鎖，然而，我這是在做什麼？ 下一個念頭，我想到大衛．芬奇導演的「鬥陣俱樂部」（Fight Club），電影裡布萊德彼特飾演的泰勒，非要讓自己被打到不成人形才罷休。是的，回到當下的瑜伽教室，下一個姿勢叫「老鷹式」，單腳站立的我，這一秒，確實歪歪倒倒不成人形。 每次做瑜伽，過程中汗水一滴滴落下，隨時都想就地躺下。能夠就地躺下多好？所以，會不會在下一分鐘倒下去？說不定我身體這台內燃機過熱，超過沸點就會突然當機！像是驚悚劇的劇情，有人倒了，救護車會叮叮地開過來，擔架搬上電梯， 大家緊張地讓路……。 就是我就是我，隨時想著會倒下去的就是我。整個教室最想要偷懶，不，最想要偷吃步的一個人就是我。 要不然，我就一路呵欠，想著等一會煎熬結束，接著去永康街吃什麼？心裡念著芒果冰，時間比較容易捱過去。心裡總想著吃，這是體力活動後必然的獎賞。從我大學時參加籃球校隊那一年就深有體悟，別的都不重要，學校側門的「全成冰果室」才是動力之源。\r 我繼續想，比起來，真的，球類運動有趣多了，此刻我搖擺如風中之燭，單單鎖直膝蓋這一關就難以做到。我繼續胡亂想，難以迴避吃的念頭，記起一位位瑜伽大師，譬如，近代有名的克里希那瑪查雅，本人骨立神銷，如禿鷹飽食過的屍骸，看他餓殍般的身形，難道是我希望達到的境地？\r 下一個念頭，我冥想著跟瑜伽早有相關的濕婆神，想著祂，至少多一點美感的想像。回到當下，瑜伽墊上滿是汗漬，一片狼藉。駱駝式、兔子式，三百六十度往後彎轉，身體早已不是身體？還是代表身體與永恆的瞬間結合？\r 最後五分鐘，光明在望，那是隧道出口的那點光。終於等到大休息式，此刻全身虛軟、一息尚存，我平躺地上，感覺自己元神耗盡，活像個打碎的荷包蛋。下一步，就等著天國降臨，等著芒果冰帶來的幸福滋味。\r作家\r", "category": "論壇與專欄"},
{"title": "「生命皆禮物」楊玉欣為弱勢發聲", "content": "【符芳碩╱台北報導】「每個生命都是一個禮物，讓生命成為一個禮物，我期許自己這樣活。」楊玉欣，她是主持人、企劃、作詞人、社會工作者，更曾是在國會殿堂上推動《病人自主權利法》的立委，同時也是罕病患者，癱瘓是她身體的宿命，但，她活得精采。19歲時確診「三好氏遠端肌肉無力症」，楊玉欣說這是一種隱性遺傳疾病，「我其實從小就有徵兆了」，「從小體育課都是全班最後一名」，但從沒意識到那是疾病，「直到後來開始一直跌倒，跌到再也無法靠自己的力量爬起來」；看醫生時，「醫生說，妳從此不用再來了，回去做高興做的事就好。」她追問會怎麼樣？「醫生說，最後會癱瘓。」 楊玉欣自此開始思考，癱瘓前的人生要怎麼活？癱瘓後的人生又要怎麼辦？那時第一個責任，就是要賺錢養活自己、生活獨立不讓父母操心。篤信天主教的她因緣際會到了佛光山的唱片公司「如是我聞」擔任企劃，還嘗試作詞。人間衛視開辦，沒有任何經驗的楊玉欣勇敢嘗試，坐上主播台，沒念過社工，但體會過病人的苦，她參與籌辦罕見疾病基金會。 馬政府時期，楊玉欣出任國民黨不分區立委，讓她有機會在立院為弱勢發聲，4年時間還催生《病人自主權利法》。即便已離開政壇，楊玉欣繼續投入無障礙空間議題，讓社會變得更好，讓障礙者走出角落，融入社會，「我期許自己這樣活」。\r學歷： ：國立台灣藝術專科學校國樂科 ：輔仁大學哲學研究所肄業 經歷： 立委、弱勢病患權益促進會秘書長、財團法人罕見疾病基金會代言人、廣播節目主持人、電視節目主持人、新聞主播、唱片公司製作 資料來源：《蘋果》採訪整理\r", "category": "頭條要聞"},
{"title": "時晴時雨：見鬼（石芳瑜）", "content": "六歲那年，我恍惚見了鬼。我記得那個夏夜，上完廁所，睡眼朦朧，途經客廳，猛抬頭，只見玻璃櫃上飄浮一個半身影。我大叫一聲，魂魄大概是這個時候從我的口中逃竄。連著幾日恍神，睜眼是鬼，閉眼也是鬼。鬼影有時出現在學校黑板、有時在家中客廳。 這症狀無藥醫，只能循古法到廟裡收驚，效勞生阿嬤手執一炷香，在我身前、身後及頭頂比劃，口中唸著咒語：「東無驚、西無驚。無驚無膽嚇，心肝頭按定定。收起起、收離離，王神惡煞出去跑千里。」 也不知是收驚儀式奏效？還是記憶流逝？鬼影像是被人以橡皮擦抹去，沒了蹤影。不管如何努力追憶，勾畫出來的，其實是個新影像，回了魂，卻惆悵，彷彿我這輩子從沒見過那個鬼。 小學那幾年，我信鬼，也怕鬼。半夜進廁所，必大喊一聲，同時檢查馬桶，就怕尿尿到一半，馬桶裡伸出一隻手。打開房門前，必先踏幾步：喝！喝！喝！人鬼殊途，妖怪快點閃邊！獨獨經過客廳，我會死盯著玻璃櫃，心想鬼影能否重現？我竟怕它永遠消失不見。直到三、四年後的某一天，我感冒發燒將近四十度，躺在床上，神智迷離，幻影重重。就在一個極度恍惚時刻，烏雲壓頂，我感覺正是那個鬼影來了，正當我四肢無力、氣若游絲之際。\r 隔日，體力稍恢復，我又再次模糊，完全描繪不出它的正確形影。沒有五官，無色亦無味，只是一團飄浮黑影，真是如露亦如電，如夢幻泡影。\r 國三那年，升學壓力重，常在學校玩錢仙。拿張白紙，畫幾個圈，幾個同學圍坐，每人一指輕壓銅板，虔誠祈禱，錢仙必會解答。聽說學校陰氣盛，一召喚，錢幣便動。說來可怕，可當時總懷疑有人手滑。直到有次我微微睜眼，親眼看到所有人的手指飄浮在銅板上。真的有鬼，撞邪！\r 長大後漸漸不信有鬼了。書店有個常客在殯儀館工作，邪門的事見得可多，可她也不怕，總輕描淡寫說說靈異事件。最近比較常說的，是那些社會刑事案件被送來的屍體，想想世上可怕的永遠是人。她見證了那些死亡，而從她眼中看出去的人間，才真的是處處驚魂。\r作家、永樂座書店店主\r", "category": "論壇與專欄"},
{"title": "另一種聲音：我不擅長好語安慰病人（陳樂融）", "content": "古代沒社群網站或即時通訊軟體，生病只有近親或同學同事知道，現在則輕易就昭告天下。小病無妨，稍嚴重些的，讀者其實愛莫能助。按讚、說幾句養生之道或介紹當事人不方便去的醫院或不可能做的療法，安慰的是我們自己，而非對方。 最近網上看到幾則認識的人的病情，件件都有些棘手，卻又只能匆匆滑過。跟我年紀差不多的朋友甲，因嚴重骨刺就診。醫生建議切除掉兩塊頸椎，用不銹鋼替換。 他說：「醫生看過片子說骨刺已刺到神經，不要再運動了，只要頭部輕微撞擊或小摔一跤，都可能讓骨刺切斷神經，導致癱瘓，醫生已不准我騎單車，也交代千萬不能做任何物理治療，說不開刀比開刀風險大太多，但他還是讓我自己決定！」 工作接觸過但不算熟的年輕乙說：「六月是近半年頭痛最少、只有一天頭痛的月份，因為吃著醫生說不能停的藥。醫生說可能是腦動脈瘤，但也可能不是，因為很小顆還要追蹤。」久為水腫所苦，近幾個月腳麻嚴重的朋友丙，住院做了很多檢查仍查不出原因。她說：「腰椎穿刺檢查有查到神經周邊發炎，目前只能一天打三次類固醇，打五天出院。回家先服用一個月類固醇，如無效可能尋求小腿切片再治療，但那樣腳底會一輩子無感。醫生說打類固醇，副作用會先上來，如精神亢奮、失眠、發燒、水腫、口乾舌燥再加經期混亂等。只祈禱副作用後，好的作用真的會出現！」\r 很多療法未蒙其利先受其害，但不做，病人又有什麼妙方可自救？以佛道信仰者說來，病因除分先天、後天，還有累世因果；重症要能檢測出原因，真不容易。治病既非制度化西醫或中醫可獨攬，也才有那麼多民俗、宗教、催眠、順勢或靈性療法可著墨。\r 每種療派各有驗徵，足以讓信者自信，迷者自迷，痊癒者自痊癒，失望者自失望，因而延誤喪命者自喪命。\r 我懦弱，不擅好語安慰病人，只能在日課及憶念中，為病友多祈求。\r作家、作詞家、主持人\r", "category": "論壇與專欄"},
{"title": "熟齡紀事：相遇豔陽下（詹慶齡）", "content": "暑期長假是個相聚好時節！ 本是屬於學生的盛夏慶典，忘了從什麼時候開始，演變成自己全年生活裡約會密度最高的「仲夏友誼盛宴」。查看行事曆，各種不同組合的人際邀約幾乎佔據整個暑期周末時段，人生這一路，曾相伴偕行的同窗、同事、故舊們，不約而同從四面八方聚攏在這長日季節，持續燃亮友情之光。 從前我並不特別愛熱鬧，出缺席都是興之所至，還一度戲稱某些友人為鐵咖部隊，總能擠出空檔無役不與，花蝴蝶似的到處喳呼，然而現在，「花蝴蝶」在我的人生字典裡，早已轉化為熱心公益、隨和可親的代名詞，想想這些年，若少了他們在身邊飛來繞去，牽繫彼此，通訊軟體再發達，近在咫尺的忙碌人們，終究猶如天涯兩端，相見時難。 成年人約聚實屬不易，首先必須克服日常萬難，儘管同輩朋友多已熬過含辛茹苦的「孩奴歲月」，仍不乏晚婚人士老來得子，至今還得為家中小童傷神安排夏令活動填滿假期，更不消說，這個階段大家共同面臨的健康警訊、父母照護，以及永無止盡的工作難題，「三明治世代」注定要窮盡洪荒之力，始得從生活夾縫中鑽出一絲自由空隙。不過，這還不算最大障礙，後續接力交集各方寶貴餘暇，才堪稱不可能的任務，舉凡同學會、退輔會、K歌會無一不脫數度改期延遲模式，大學同學的期約旅遊，更是箇中之冠，從某家兒子上高中，拖到現在大學快畢業都沒能成行，人屆中年，與三兩好友享受片刻歡聚，是種難得的奢侈。\r 有句紅極一時的廣告詞「再忙也要和你喝杯咖啡」，一語道出人與人之間情感相繫，依恃的並非有空而是有心，當年廣告訴諸男女情愛，同理延伸友情一樣可證，兩者都需要花點心思經營保存，老朋友尤其值得珍藏，相遇少年時，青春作伴，同享生命，經過許多年，名聲、歷練、財富、地位依舊自動不入這些人際網絡，沒有目的的交往，凝煉最精純的情誼。\r 我一向深信「世間所有的相遇都是久別重逢」，少不經事的懵懂期便能看見彼此，羈絆一生絕非偶然，深刻因緣看不見、觸不著卻牢不可破，我們何其有幸在芸芸眾生中相遇相知，期待重逢燦爛豔陽下，暑氣蒸騰，友情增溫。\r資深新聞主播\r", "category": "論壇與專欄"},
{"title": "山中無曆日：老朋友見一次是一次（李偉文）", "content": "暑假到了，很多家長會趁著假期帶孩子到大自然裡走走。假日午後在例行的散步中，居然遇見了多年不見的老朋友，他們帶著讀小學的孩子出來玩，或許這是我住在算是風景名勝地區的山裡面的一種額外紅利吧！ 駐足閒聊一陣子才揮手道別，回程路上不免感嘆，這些年因為大家都忙碌，很多老朋友一轉眼都已經很多年沒碰到面，甚至偶爾相遇，不是在會議桌上，就是在活動中彼此匆匆擦肩而過，這實在是很不健康，應該要在明月山川間與朋友優游談心，才是該過的生活吧! 不過大家真的都很忙，或許因為這些年全球化的高度競爭，讓任何地區任何產業、任何年齡的人都愈來愈忙了！在每個人都追求更多更多的背後裡，也帶著「不贏過別人就會被淘汰」、「贏者全拿輸者一無所獲」的焦慮吧？！ 在忙碌的工作中，對每一天的生活，每個時辰的消逝，我們很容易輕忽掉，但是若我們能警覺到每天的生活累積起來，事實上就是我們的生命，會不會再重新審視一下自己如何安排每一天的生活？當然，我們不停地忙碌，也許是為了多賺點錢，讓生活過得更好。可是，我們可能根本沒有想到，如果少做一點事，少賺一點錢，可能反而會活得更好，過得更快樂。\r 有一年過年，朋友們到我家聚會，著名的企管顧問詹炳發老師就如此感慨：「老朋友見一次是一次，不要以為大家都年輕，不要以為交通往來很方便，要知道世事無常。」他有一位生死之交，讀大學時住同一間宿舍，兩人一起打工，一起啃同一顆饅頭果腹，長大後大家各自忙碌，雖然同樣住在台北市，卻在他死後一年多才得知消息。\r 沒錯，許多我們以為輕而易舉可以做到的事，往往卻成為難以彌補的遺憾！\r 我們總是以為，昨天如此，今天如此，明天也一定會繼續如此。今天與朋友告別，我們以為不久一定可以再見到面，因為日子既然一天一天如此的來，當然也應該這樣一天一天地過去。昨天今天和明天，應該是沒有什麼不同的，但是，就會有那麼一次，在我們轉身的一剎那，有的事情就是完全不一樣了。\r 在時空長河中，人類實在太渺小，永恒與瞬間，幾乎沒有差異。體會生命的無常，使我更珍惜當下的每一時刻，當下的每個因緣聚合。\r 和老朋友見一次面是一次，次次機會都要把握，都要珍惜，都要感恩！\r 是的，我願意空出時間，與老朋友訂下約會，然後用一種美麗的心情，赴約。\r牙醫師、環保志工\r", "category": "論壇與專欄"},
{"title": "當我們討論生活：衣服解碼（鍾文音）", "content": "一個女人是由許多的東西組合而成，精緻的妝容，細緻的布料，美麗的衣裝，其中衣服占了很大部分。就像山本耀司說的衣服是一個人的延伸。張愛玲說衣服是移動的舞台。 但我發現台灣人對衣服的自覺性並不太夠，大部分都是跟著流行走，日韓系衣服占了很大部分。七月底台灣設計師品牌「小雨的兒子」要按下熄燈號，三十年品牌經營不易，但設計師累了，市場也乏了，生產線的阿姨們更是老了，手工業後繼無人。一度移往大陸，訓練好的設計師學了一身功夫後反成為敵手。走一趟師大夜市，滿街廉價衣服就知道設計師難行之路。但更累的恐怕是心，服裝要成為個人品味，台灣還有很長一大段路要走。 大部分的人都是就身材去搭衣服，所以我們看到穿迷你短裙的一定覺得自己腿美，有胸器的穿低胸，鎖骨好看的穿低領，手臂細的常穿無袖。把個性放進衣服的明顯標誌是灑脫的人會喜歡穿牛仔褲，喜歡舒服典雅或者茶道中人常穿棉麻衣服，行旅天涯海角的可能穿得像波希米亞，出家人的衣服當然都是包得緊緊的，不給任何遐想的可能。 有朋友問我，既不穿短裙短褲也不露胸，除了露臉，那妳還能露什麼? 我笑說露「腦」。 作家是一個不斷暴露腦子給別人看的職業者，腦子包含思想創意種種。 腦子是我全身最美的器官，因為想像而馳騁。但腦子也是最看不見的，所以買書的人少，買衣服的人多，衣服可以瞬間獲得讚美。但智慧被看見卻需漫長的路。但其實美麗與智慧本不衝突，甚且有智慧的人會知道如何打扮自己才能彰顯自己，因為打扮和了解自己的個性有關。\r 我穿衣服的尺度很寬，也因此風格像是一張世界地圖，從印度華麗風到簡約禪風皆有，從繡花印花到黑白棉麻都是我喜愛的，這和我的個性也頗像，不喜歡拘泥在某個框架中。\r 不過近年變化頗大，之前一度進行重返十八歲計畫，因為母親中風，我想討好她，於是每天都穿得青春洋溢的紗裙和綴飾高彩度衣服來「綵衣娛親」，衣服也有娛樂的妙用。今年母親眼睛完全失明了，我穿甚麼她都看不見了，且內心哀傷著母親的生命在和時間競速中，可能分秒都會轉身。於是我又穿回了黑白灰的禪風簡樸衣服，彷彿準備著這場最漫長的告別隨時可能的來臨。\r 衣服，透露了心情。\r作家\r", "category": "論壇與專欄"},
{"title": "解憂心理學：高齡產子不行嗎？（許皓宜）", "content": "一位高齡產婦懷孕了，除了基本的每月產檢外，什麼高階篩檢都不做。友人問她：「不就是因為高齡，才更需要做精密的產檢嗎？」這位準媽媽說，生孩子是緣分，不管是怎麼樣的小孩，她都已經準備要好好愛他。你可以不同意她的想法，我卻為她的情懷大受啟發，這正是心理學上所談到「無條件的愛」的基礎，也是人類發展的漫長旅程中，心心念念尋找的歸屬。 一個心理健康的人，是怎麼長大的呢？根據精神分析大師溫尼考特的說法：當嬰兒出生後與環境接觸，會營造出一種心理上的「錯覺」，幻想周圍的美好事物都是自己獨立創建，例如媽媽的奶、暖和的觸感和溫柔的笑聲。 一個無條件愛著嬰兒的母親，不會用自己的喜惡去干擾嬰兒，因為當母親的喜好介入了嬰兒對環境的選擇，嬰兒就會變得不確定自己真實喜好。比方說，當嬰兒主動拿起畫筆想要塗鴉，母親卻比嬰兒還興奮地嚷嚷著：「寶寶，你真的好有藝術天分喔！」嬰兒內在便產生困惑：「咦？我做這件事（塗鴉）究竟是為了我自己？還是為了讓媽媽開心呢？」倘若母親在孩子與環境接觸時，沒有摻進去瞎攪和，那麼等到孩子在錯覺中獲得充分滿足，心智也跟著慢慢發展成熟，以致孩子有天會突然發現：原來自己身旁一直有個無條件陪伴自己的母親，原來世界不是他們獨立創造的。孩子便因此而體會到愛，並獲得感恩與關懷他人的能力。\r 雖然這過程聽來太過美好，令人不禁懷疑，在現實生活中，有幾個母親能辦得到？年輕母親往往肩負沉重的家庭責任，或處在夫妻衝突的夾縫中；喜怒哀樂時常寫在臉上，讓孩子誤以為倘若達不到父母期望，自己就不值得被愛。相較之下，高齡父母心性似乎更為沉穩，更能無條件地容納孩子天性的發展。那麼，身為社會的一份子，我們是否也可以給這些高齡懷孕者，多一些友善的支持呢？\r 或許生理機能真的會影響孕育胎兒的體內環境，然而，人們一生中更重要的是，能否找到一個涵容自己天生本性的現實環境。\r諮商心理師\r", "category": "論壇與專欄"},
{"title": "換視角看世界：企鵝都比你有特色（褚士瑩）", "content": "這兩三年，我有幸跟英國廣播公司自然知性台（BBC Earth）的團隊一起工作。這個團隊的靈魂人物，是被譽為「世界自然紀錄片之父」的愛登堡爵士（Sir David Attenborough），團隊裡我接觸過的每一個份子，無論是製作人，攝影師，還是主持人，都有說不完的精彩故事。 「我們會以為同類的動物都是一樣的，但每一隻看起來一樣的動物，像是企鵝，都有自己的性格，有聰明的，有笨的，有狡猾的，有慷慨的，也有自私自利的，實際上，這六十年來，我從來沒看過兩隻企鵝的個性是一樣的。」年逾九十的愛登堡爵士這麼說。 這時候，我的腦海裡閃過一個常見的景象，那就是每次在進行工作坊的第一天，我請每個參加者用一句話介紹自己特色的時候，總會有幾個人一臉尷尬地說： 「我不知道要講什麼。」 「我很平凡，沒什麼好說的。」 「我唯一的特色，就是完全沒有特色。」 「哇！」我故意裝作很吃驚地說，「這麼沒特色？那你媽媽會不會覺得生塊叉燒好過生你？」大家都笑起來。 為什麼一個人類，會相信自己不如一隻企鵝有特色。愛登堡爵士如果聽到了，會覺得人類很可笑吧？我認為BBC Earth團隊的每個人都很有特色，因為有人從小就特別會模仿各種鳥的叫聲，有人在南極氣象站長年拍片，有人會看著動物影片編寫生動的管絃音樂，有人看到蜘蛛的一隻腳立刻就可以正確說出名字，我發現他們都有一個共通點：團隊裡每個人都有自己非常熱中的事物，懂得欣賞別人，並且知道怎麼把自己喜歡的事物變成故事。\r 我完全不需要知道他們是否來自小康家庭，有幾個兄弟姊妹，排行第幾，府上哪裡，念過什麼學校，這些我們通常在「自我介紹」時一定會拿來說的背景，其實一點都不有趣，但只要對一樣事物特別有熱情，並且知道怎麼表達，這個人就是一個有特色的人。\r 愛登堡爵士的特色是，他很會從旁觀者的觀點，來說地球的故事，更擅長從動物的觀點來看地球，這讓他自然紀錄片的敘述觀點，生動有趣，與眾不同。\r 這個世界需要有熱情、會說故事的人，要不然，人就只是一塊會走路、會說話的叉燒，任何一隻企鵝，都比你有特色。\r作家、法國哲學踐行學院教練\r", "category": "論壇與專欄"},
{"title": "視覺台灣：將軍 台南", "content": "本周名家：范毅舜 旅美攝影家，著有《臺南：家》、《野台戲》等書。 作品說明：樹下我的學長陳志良先生正在閱讀一本最新的出版品。台南人那種溫厚的自在是全球各地都難以體會的人文特質。本報推出《視覺台灣》專欄，每周邀攝影名家\r 展出傑作，用鏡頭寫台灣。\r", "category": "論壇與專欄"},
{"title": "花園：下雨（阮慶岳）", "content": "每年春天才一開始，擔心夏天雨量不足的各種訊息，就謠言般的充斥而來。然而梅雨季究竟會多長，有幾個颱風會登陸或過境，其實都還一無所知，就已經自己嚇自己地慌成一團。 雨水究竟來不來，畢竟還在目前科技的控制之外。而且，在科技還無法代替祈天求雨的傳統期待，人們卻已經失去與雨之間，那種長期相依共生的情感連結。也就是說，關於雨水攜來人類賴以為生的基本要素，這樣重要的生命事實，反而被一些驚恐的數據替代，讓人覺得雨水似乎從來無情，彷彿生來就是要與人作對的。 我幼年在南台灣成長，對下雨的記憶十分深刻。尤其夏日午後，那乍乍來去的驟雨，叮叮咚咚敲打著屋瓦的節奏，勾發出來泥土的濃重芳香氣味，不但消去了酷熱的感覺，大地枝葉都煥然一新，處處顯得生意盎然，讓人身心都覺得清爽舒暢。若是颱風到來，則會讓所有人都嚴陣以待，我們住的是水泥造的二樓宿舍，安全基本上無虞。最擔心的問題，是那不可預測的木屋頂漏雨狀態，家裡的臉盆鍋碗一切的容器，全都拿出來承接隨機滲入的雨水，大家也忙成一團。儘管如此，那種一家人同心協力的氣息，卻是十分溫暖難忘，尤其在風雨最咆哮的時候，家人依舊在燭火下圍桌吃飯，特別感覺到親情的安全依靠，以及可以面對苦難的意念信心。\r 當然，由於人類與自然的關係丕變，導致雨水來去更是不可預測，甚至彼此對立的緊張狀態，也越發劍拔弩張起來。譬如連善於防災治水的日本，前陣子在暴雨及土石流的重創下，街道變成泥濘河道、屋倒車翻斷水斷電，還造成百餘人的死亡，幾乎難以置信。也讓人深思過往人定勝天的自大思維，終於導致大自然的反撲，應該是此刻不可逆轉的人間事實。\r 我很遺憾人類和雨水的關係，竟然變成此刻這樣的敵對狀態。我還是會不斷懷念起小時候的情景，那樣獨自聽雨、接雨和觀雨的安靜心情，那種默默期待與信任上天必然憐憫人間的謙卑，以及一家人相濡以沫的相守相持氛圍。\r 我懷念那樣伴隨我長大的下雨時刻，那種與土地與雨和諧共處的關係。\r小說家、建築師\r", "category": "論壇與專欄"},
{"title": "《蘋果論壇》徵稿", "content": "《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily. com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見", "category": "論壇與專欄"},
{"title": "日本洪災為鑑 台灣建置智慧河川（黃志偉、許裕雄）", "content": "近日日本中西部地區因連日遭到豪大雨的侵襲，多處發生淹水、落石坍方、土石流等土砂洪災。這是繼2016年熊本地震後，日本政府再次設置緊急災害對策總部，展開大規模的搜救工作，也不禁勾起台灣過去歷年面對颱風豪雨造成的痛苦回憶。台灣地處多颱地區，根據歷年資料顯示，每年平均有3-5個颱風侵台，其所帶來的降雨、山洪暴發、水患等，促使台灣近60年來不斷投入治山防洪的水利建設。從1959年的八七水災，造成失蹤及死亡1046人，總損失估計台幣37億元；1996年的強颱賀伯，驚人雨量逼近當時的世界紀錄；2004年敏督利颱風（七二水災）重創中南部地區，導致溪水暴漲，引發土石流、海水倒灌，使大甲溪5座電廠全部停擺；2009年發生的莫拉克風災刷新台灣降雨紀錄，造成50年來最慘重的水災。\r 經過政府70年來的積極建設，台灣的中央管河川都受到完整的治理計劃與建設，大部分的中央管河川為100-200年重現期的洪水保護強度，各縣市河川也採用更佳的整治與管理。而近年的易淹水地區水患治理計劃與流域綜合治理計劃，也持續進行多數低窪地區、地層下陷區與易淹水區區域排水改善工程。前瞻基礎建設計劃──水環境建設更是在整個水域安全評估的前提下，持續進行水域環境改善。相較於過去，人民的生命財產安全能獲得更高的保障。\r 目前全台的防洪工程體系完整，工程設施大致建構完備，也保護主要流域的行洪安全。同時，近20年台灣發展的整個防洪體系，在洪水預警及防汛整合系統中，包含洪水預報、防汛、決策支援等系統，及響應式網頁、連續性即時演算系統等。這些智慧系統的整合，可完整提供河川的洪水預報訊息，並依防汛所需資訊，以防汛地圖展示各水情資訊，並具備事件文件及資訊管理的功能；而決策資源系統更可彈性調整流域的降雨量、水庫的放流量、集合口潮位等水文資料，進行各種水文組合條件，以預先模擬不同情境對流域現況的衝擊，協助擬定政府防災作業程序。這些配套成龍的操作系統，可主動預測未來的汛情演變，提供政府機關作為防救災的預先演練配置。\r 此外，近2年政府大力推動的「智慧河川」軟硬體建置工作也正進行。如遭受敏督利颱風重創的大甲溪正進行「大甲溪智慧河川建置」，第一期盤點既有設備及進行系統建置與前期試驗，第二、三期為布設感測器並建立水情監測大數據網，除記錄河川與區排水位外，也可在易淹水致災地點預布儀器，並進行資訊整合。\r透過智慧河川管理平台，可即時監控水情並達到水資源管理目的，期望能有更完備的預警系統，降低颱風豪雨發生時產生的災情。硬體損壞可再造，但人命損失不可能救回啊！ 以目前台灣完整度90%的防洪硬體工程，再加上陸續建置的10%系統軟體工程，將可達到完整度100%之「智慧河川」系統。當然，距離完善系統「智慧河川」還有一段路，期盼能藉由台灣成熟且蓬勃發展的資訊與通訊技術，並在物聯網雲端技術以及大數據分析的基礎下，能發展出未來防汛管理的智慧化再升級。\r逢甲大學水利發展中心副主任\r", "category": "論壇與專欄"},
{"title": "請尊重原民使用 羅馬拼音姓名（王商益）", "content": "行政院新任發言人Kolas Yotaka於上任時面對媒體發言，希望藉由她的名字，讓大眾能夠更認識原住民的傳統姓名，卻引發網路公眾人物朱學恒在臉書發表對原住民傳統姓名的歧視性言論；底下網友的留言更不乏許多對於原住民使用羅馬拼音表述自身姓名這件事的無知和羞辱，例如「羅馬拼音是原住民發明的喔？」、「你打漢文幹嘛？」、「在台灣不用中文看得懂嗎 ？」其中，讓族人最無法接受的，有一位來自台南新港社的西拉雅族人，在貼文下留言講述自身家庭使用羅馬拼音閱讀《聖經》，和原住民語言傳承的困境，竟遭到這位網紅朱學恒和網友的攻擊謾罵，讓許多族人訝異台灣民眾對於原住民使用羅馬拼音的歷史仍然存在著許多不了解。\r 台灣原住民族受到400多年來歷代殖民政權的迫害，居住在台灣西半部平原的原住民更是首當其衝，17世紀，荷蘭與西班牙分別殖民統治台南地區的西拉雅族和北部巴賽族，為了方便統治派遣傳教士使用羅馬拼音將族人的語言記錄下來，但也因此讓台灣原住民的語言，有了文字化的記錄，廣為人知的如有《新港文書》、《虎尾壟語詞典》等文獻記載保存至今。\r 而原住民的傳統姓名，更是有其族群背後傳統文化價值觀的意涵，例如阿美族中的馬耀Mayaw代表著是阿美族文化中，守護月亮的其中一顆星星；巴宰族的達歪Daway在巴宰語有藤或血脈傳承之意；道卡斯族的傳統命名制度「個人名＋母名╱父名」更是顯現族群在性別價值觀上的獨特性。\r原住民在歷代殖民政權中為了生存被迫學習使用閩南語、日文和中文，但許多族人仍然在這樣的大環境中，藉由使用羅馬拼音的記錄方式，傳承祖先的好不容易保留下來的文化智慧，或著使用漢字音譯的傳統姓名，試圖讓大眾能夠對於原住民的姓名拉近一些距離，如同西拉雅族的買姓(Takalomay)、拍瀑拉族的毒姓(Aitu)，這是台灣特有的美麗文化，當族人努力用自己的方式，在適應當今社會的大環境時，我們同樣生活在台灣土地上，你是否願意用尊重的態度去重視每一個名字背後傳承的文化意義？\r中部平埔族群青年聯盟成員\r", "category": "論壇與專欄"},
{"title": "台海問題出在一中政策（郭正光）", "content": "國民黨前主席連戰昨在北京人民大會堂會見中共總書記習近平，會中談及一個中國問題。事實上，美國的「一個中國政策」，對美國與台灣的國家利益帶來的損害已經到了不得不正視的時刻。 一中政策的內容包含1979年的《台灣關係法》，1982年美國對台六項保證與美中兩國在1972至1982年之間簽署的3個《上海公報》。中國的一個中國原則是北京觀點，包含中華人民共和國和台灣是中國的一省。美國的一中政策是認知中國的立場，但不表態台灣是中國的一部分，同時與台灣保持非官方關係。《上海公報》的時空背景已與現在的發展大不相同，美國長期刻意模糊定義的一中政策，過去40多年來被中國共產黨政府自行解釋為台灣海峽兩岸的政權有相同的一中意識形態，另一方面，長期採取中方觀點的國際媒體報導及親中派學者也積非成是的誤以為華盛頓與北京都同意台灣為中國的一部分。但是事實上，台灣從來就不屬於中華人民共和國，美國也沒有接受過中方的「一中原則」。\r 台灣的立場則相對保守低調，歷任總統都以維持現狀與兩岸和平為主，但政治發展在過去半個世紀期間已有非常翻天覆地的變化。台灣經歷過解嚴、總統民選及政黨二度輪替的民主里程碑，成為新興民主國家的代表。從一黨專制轉型到民主制度的過程中，台灣人民的國家認同與民族意識也跟著轉變成以台灣為主體，政府的合法統治基礎也建立在全民選舉結果之上。中國國民黨早已不代表台灣政府，但中國共產黨仍舊堅持只與在野的國民黨對話，刻意忽視台灣的民主選舉結果與主流民意。\r 今年4月由台灣民主基金會發布的最新民調顯示，有將近70%的受訪者在面對中國武力統一威脅時願意為台灣打仗；40歲以下的年輕世代對民主價值與自我防衛抱持堅定看法。政治大學選舉研究中心自1992年以來定期追蹤台灣人的政治傾向趨勢也顯示，台灣民眾的台灣認同度逐步增長，在2014年達到高峰，有6成認為自己是台灣人，而不是中國人，也排除「都是」的雙重認同。現行的美國一中政策造成的風險在於它已經與台灣內部與台海現狀脫節，否認台灣過去20多年成功轉型發展的蓬勃民主制度與大幅改變的台灣民意。\r 一個好的政策應該與時俱進，70年代制定的一中政策不僅不符合現狀也損害美國、台灣與世界各國利益。新美國安全研究中心亞太安全計劃主任克羅寧 （Cronin）6月初在一場研討會提到東南亞各國與日本的外交官員向他建議，美國應帶頭檢討過時的一中政策，因為中國近年來以外交與經濟手段施壓各國接受其一中原則已嚴重影響台海現狀與區域穩定。有鑒於此，美國羅拉巴克眾議員於6月20日在眾議院提出決議案（H.C.R. 124）呼籲美國政府與台恢復正常外交關係並揚棄老舊過時的一中政策。\r 此外，習近平的軍事挑釁行動越來越明目張膽，人民解放軍不僅在台灣海峽實彈軍事演習，也將南海島礁軍事化部署武力，加劇區域緊張及鄰國不安。甫於6月底訪問中國的美國國防部長馬提斯表示美國想要和平解決爭端，但如有必要也不排除與中國正面交鋒，並與台灣密切合作，提供足夠的防衛性武器。綜觀印度─太平洋，美國的東南亞盟友長期以來積弱不振，缺乏抵禦中國的經濟、軍事能力，台灣身為東南亞唯一有意願、有能力平衡中國擴張的國家，自然應該成為美國積極保護的盟友。\r維持台海穩定與印太區域安全對美國全球戰略有關鍵性的影響，如果美國不及時改正全盤檢討一中政策，只會讓北京當局更加掩耳盜鈴的以為世界各國默認台灣是中國的一部分，並進而誤判美國將對中國試圖改變台海現狀甚至對武力犯台坐視不管。美國在台海問題上應扮演領導者，重新擬定一個符合美國國際戰略與承認台海現狀的政策，才是真正確保美國利益與印太區域和平發展的根本之道。\r台灣人公共事務會會長\r", "category": "論壇與專欄"},
{"title": "給地方彈性發展托育政策吧（呂建德）", "content": "中央推出的準公共化托育政策將於今年8月上路，對於台灣未來幼兒照顧的發展也帶來巨大且正向的影響，全國的家長莫不引頸期盼。 在這當中，台中托育一條龍扮演了重要的角色，3年多來的台中經驗成為了中央政策的絕佳範本，並打造了「全國一致」的托育政策。然而，在成功的經驗之中，如何持續政策創新以謀取民眾最佳的利益，也是中央與地方共同的課題，而中央與地方垂直指導式的關係，應該邁向水平合作式的「競爭式的準聯邦主義」，依據地方需求給予彈性發展，才能適當的回應民眾的需求。少子化的議題近幾年討論得沸沸揚揚，各縣市也依據了自身的理念與資源推出了不同的育兒政策以回應此議題，中央也在參考各縣市的成果後，開始修正育兒津貼與推動準公共化托育政策，並要求各縣市政府的「不同調」能從此止步，以建立一個全國一致的托育政策。但是，全國一致的背後，也讓地方政府缺乏了政策彈性，對各地民情、發展不同的縣市也帶來了不小衝擊。\r 以台中來說，托育一條龍主要是依據三個面向打造完整的托育藍圖：補助0至6歲送托幼兒的家庭，包含補助送托居家托育與托嬰中心，居家托育補助從0至2歲延伸至6歲，每月2000至3000元；幼兒園向下延伸2至4歲，每學期1萬5000元；弱勢家庭不論有無托育額外補助3000至5000元；並搭配價格管制提供多元且平價的托育選擇。\r 但是，在中央推出準公共化托育政策後，托育一條龍多元的托育選擇也受一些限制，如居家托育人員補助部分，在準公共化托育政策上路後，將只補助0至2歲。雖然2歲以後家長若要送托可以選擇幼兒園，然而台中幅員廣大，有些偏鄉地區卻沒有幼兒園可以選擇，必須依靠居家托育解決地方的托育需求，準公共化托育政策反而讓家長看得到吃不到，而弱勢家庭育兒津貼則更是被迫喊停。\r 此外，看似全國一致的托育政策，卻有不一致的地方，像是2至4歲幼兒園補助的部分，地方自籌款竟是用地方原有編列預算的半數作為依據，額外的部分再補助8成，也就是說，原本沒有做的中央補助8成，台中地方自籌卻超過5成，原本就有做的就必須自籌更多預算，沒有做的自籌較少，這對於做得好的地方政府無疑是種懲罰。\r 由於現代功能分化社會高度的複雜性與專業化，並非由單一組織決策能夠做出決策，必須透過不同的組織與政策網絡相互影響與學習尋求較好的解方。托育一條龍的推行，即是在地方資源與民情考量下對於托育議題做出現階段的最佳解方，是中央政府實際透過高度的授權所展現的成果，也成為了中央學習的對象，台中市政府給予高度的肯定。\r 然而，準公共化托育政策卻脫離了此一原則，回到中央與地方政府傳統上的垂直指令，使得政策缺少了彈性與因地制宜。若要更適當的回應民眾需求，應該以中央與地方政府以「競爭式的準聯邦主義」為原則，從指導式改為合作式，讓地方政府能依據自身的資源與特色發展自身的托育政策。\r全國一致的托育政策只是促進全國托育照顧基礎的發展，讓原本資源較少的縣市之民眾也能獲得一定公共托育照顧，但是在此基礎上，應該給予彈性讓各縣市各自發展，如前面所提之送托居家托育人員與弱勢家庭育兒津貼的補助，應依地方考量是否維持補助，也不應該用中央補助與地方自籌款懲罰走在前面的縣市，應該要讓地方政府能在全國政策之上，讓資源轉向其他面向發展，如持續廣設公私共好托嬰中心，預計4年補助50家新設立業者，配合政府施政，達到照顧品質合理、員工薪資合理與收費價格合理三方向，提供每年約可提供2500名幼兒就讀，給予在地民眾最適當與完整的照顧。\r台中市政府社會局局長\r", "category": "論壇與專欄"},
{"title": "要吃王品還是陽春麵（陳家如）", "content": "一個朋友開診所，堅持採用高價的原廠藥，在健保不斷砍藥價的情況下，他採取的策略是跟病人多收一些銅板價來貼補。有一次他跟一個病人說需要多收50元，那病人非常憤怒地跟醫生討價還價：「為什麼別的診所都不用多收錢？你們這家診所讓我非常的不舒服！」王品有王品的價格、陽春麵有陽春麵的價格，既然這位醫師堅持採用最好的藥廠出品的、品質與藥效都最好的藥，如果這位女士想要吃陽春麵，那我朋友也就只好請她另找高明。近日報導食藥署查出全台有4間藥廠、生產的6款降血壓藥，使用到大陸浙江生產的一款原料藥，竟然含有對動物致癌的成分，高雄回收了2萬6千顆，其中榮總也查出3千顆。\r 健保常態性的不斷砍低藥價，砍的藥商血本無歸，而今，看起來物美價廉、光鮮亮麗的健保建築物，已經漸漸露出鋼筋與破落的警訊。國際知名的大藥廠出品的原廠藥、和小藥廠出產健保砍藥價砍到幾毛錢的廉價藥到底差在哪裡？從這顆藥的賦形劑、發揮藥效的各式專利研發之錠型、原料從哪裡來、品管過程，每一步驟都是「價差」。品質把關嚴格的藥一次感冒就看好，劣質的藥要看好幾次，苦的是民眾，劣藥吃了不痛也不癢、更別說還有可能致癌！\r 有個笑話是這麼說的，法官審問一位販賣雞肉的黑心商人：「聽說你為了降低成本，在雞肉裡面添加了馬肉。你大概加了多少馬肉進去？」商人支支吾吾地說：「回答法官，小的不敢說謊。我大概是加了一比一的量。」法官說：「是一半的雞肉加上一半的馬肉嗎？」商人說：「是一隻馬加一隻雞的比例。」\r 所以，你真的知道你手上的這顆藥，裡面組成的成分到底是什麼嗎？價格不斷壓低的結果是什麼？藥物的品質其實就是由價格決定的，就好比老虎堂遭人踢爆，店家主打的手炒黑糖，根本都是機器代工，甚至含有焦糖色素，原因當然是因為店家為了營利而壓低成本。然後在市場裡，橄欖油裡面沒有橄欖，咖啡粉中沒有咖啡，只有色素與香精，我們以為自己吃的是食物，原來都是假食物。\r 一分錢、就有一分貨。健保想要砍削藥價用最低廉的價格買到藥，結果只有兩種，一種就是藥商無法生存，只好退出台灣市場，再也買不到好藥；第二種就是廠商為了壓低成本，進了劣質原料，才會發生這種血壓藥竟含致癌成分的可怕新聞。\r 希望健保可從這個令人搖頭的新聞中學到教訓，低價並不能買到昂貴的健康，真的不要再無止盡的砍低藥價了。「合理的利潤」，是品質好的商品與企業，最核心、最重要的支架與骨骼。一旦沒了合理利潤，百病開始叢生。\r小兒專科醫師\r", "category": "論壇與專欄"},
{"title": "人間煙火：我還記得你愛我的樣子（陳雪）", "content": "你夢見了已經分手的情人。 夢裡，你並不知道是相愛的最後了，尋常日子裡你們一起出遊，你總是讓他帶著你到處去，好像只要有他在身旁，去什麼地方都好玩，你一直覺得自己很平凡，但當他望著你的臉，你感覺自己也變得獨特了，他生著一張好看的臉龐，漂亮的身體，瀟灑自由，是許多人都喜歡的樣子，剛相識的時候，你就感覺他將來會傷你的心，會讓你心碎，所以你逃了又逃，只想當朋友，不願意做情人，他是那麼努力追求你，給予你那麼多保證，那麼多燦如星斗的誓言，你不知道自己是因為被那些諾言打動，或者是你早就已經愛著他只是需要一個理由答應。 那是你最快樂的一段時光，當他專心愛著你的時候，那張笑起來會迷倒人的臉，彷彿只為你盛開，好像你真有那麼美好，可以令他感到幸福。從夢裡醒來，你在床上躺了很久，感覺又回到那段他外遇之後黑暗痛苦的生活，幸而你還是從噩夢裡清醒了，吃過早餐梳洗換裝，今天是假日，你準備去超市買菜，為自己準備豐盛的一餐。在超市裡挑選食品，突然看見了他，與他身旁的女人，你們已經一年沒見面，在你之後他果然跟當時外遇的對象交往，只是沒想到維持了這麼久。夢境裡的他與現實裡的他已經是兩個不一樣的人了，你好驚訝於他的蒼老，平凡，好奇怪明明是同一個人，但他身上曾經好耀眼、讓你目不轉睛的神采都消失了，像一顆失去光亮的寶石。\r 這一年發生了什麼事呢？當時很慘的人明明是你啊，你們對望了一眼，他似乎很擔心女友生氣，顧盼著是不是該與你交談，還是決定轉身隨著她走到另一區。他轉身離去的背影還是熟悉的，你心中突然有慶幸的感覺，你是在失去他之後才讓自己獨立、變得有自信，你是在離開他之後才知道世界那麼大，你還有好多事物想要去學習。起初是為了療傷而開始的學習，讓你找到了現在這份工作，以前你總是為他而活，失戀之後，你必須為自己而努力。\r 你還記得當時愛著你的他，但那個他只存在你記憶裡了。你現在才清楚，從來不是他映照出你的美麗，而是你愛著他才會看見他的獨特，你也可以用這份鍾愛讓自己變得燦爛美好。\r小說家\r", "category": "論壇與專欄"},
{"title": "李昂專欄：女總統在上面（李昂）", "content": "前陣子的金曲獎，非常有創意的來了一段台式的Rap。其實我小時候在鄉下，就常聽到這類台式Rap。藝文界的朱約信(豬頭皮)， 很早就開啟了他稱作「笑魁唸歌」這樣的Rap創作。 當時我還和朱約信合作了一曲《女總統在上面》，由我寫詞，在廣播界敢言人所不敢言的名主持人黎明柔，唱唸出來。 那是1995年左右。 其時台灣正開始開放的90年代，最珍貴的，在衝撞。因為保守的氛圍仍在，要到1993年，才徹底的廢除了《刑法》100條， 算是真正的解嚴。 離現在20年前，老實說，根本不敢夢想台灣有一天，而且是這麼快的有一天，就會出一個女總統。寫《女總統在上面》歌詞的時候，只想要揶揄一下台灣的性別議題。 寫像這樣的歌詞： 「女總統要在上面，男人裝作沒看見╱女總統要在上面，男人裝作沒感覺╱外交分分合合進進出出全幹遍，不用花大錢只要雙方來電╱戰爭不怕手槍機關槍大砲火箭，只需要女總統在上面演練╱男人好戰，女人愛和平，歐威爾說，最快結束戰爭的方法就是認輸」我也很自然地就把當時的重大議題寫入歌詞，比如女性主義者上街遊行抗議性騷擾，結果有人高喊：「只要性高潮，不要性騷擾」，或者，大學生們要求：「要能夠在宿舍（公開）看A片」都入了歌詞。\r 這些議題，20年後，也不見得落伍。可見當時真的衝得很兇猛。\r 我更覺得自己很有前瞻性的是，寫了這樣的歌詞：「女人治國女總統最善改變，落實女男平權，全面修理脫線。」\r 尤其這一句：「不做女總統回到下面，不妨開店賣牛肉麵，少年耶，我下麵給你吃可比國宴。」\r 簡直回應了我往後用美食寫小說，以及寫大齡女人與少年耶的「睡美男」小說。\r 有趣的是，我又很保守的寫出：「就算女人在上面，也要男人來愛戀╱完事不必說再見，反正雙方不相欠。」\r 整個歌詞最美中不足的是，當時還沒有能力來深入探討女性掌權，是否與男性有重大差異。只能概念性的認為女人好和平願禪讓，真實的狀況如何？恐怕留待考驗。\r 20年後的現今，台灣果真有了女總統，但蔡英文從打扮到一向的工作方式如此中性，性別的差異從外面看來，還不如希拉蕊和梅克爾明顯。\r 最有意思的當然是，女總統下來後，恐怕真和男性政治人物不一樣，不會像我歌詞中所寫，還真不會和少年耶（小鮮肉）有瓜葛。\r 「老」女人希拉蕊和梅克爾，和情慾還真扯不上邊，更不用講蔡英文了。\r 我想，我們都看太多武則天的連續劇了。哈哈哈！\r作家\r", "category": "論壇與專欄"},
{"title": "楊志良專欄：7年磨一劍，尚僅堪用25載（楊志良）", "content": "1986年行政院前院長俞國華宣布，將在2000年完成全民健保，1988年7月1日，吾人等受經建會之邀，組成全民健康保險規劃小組，至今正好滿30年。第一階段規劃報告於1990年6月30日完成，送交經建會，轉送行政院備查。接續則由衛生署從事細部規劃，即所謂第二階段規劃。第一階段規劃2年期間，小組同仁因深切了解全民健保的施行，將對民眾、病患、醫事人員及機構、僱主、各級政府，原有公、勞、農的被保險人及保險承辦機構，皆產生巨大影響，因此不知舉辦多少場說明會、座談會、演講會、記者會、機構團體拜會等等，更舉辦國際研討會，邀請國際一流專家來台演講及與各界互動。在衛生署負責二期規劃期間，更辦理各種教育訓練及研習會，選送健康保險重要關係人前往國外考察，多次邀請國外學者來台指導，主持辦理研討會等。\r 為增進社會對健保的認知，促進健保早日實施，除行政部門外，立法院厚生會當時的會長楊敏盛先生，更提供50萬元，交由本人組成專家小組，在衛生署之外，草擬厚生版「國民健康保險法」，且聲明厚生會絕不干涉該法案的研擬，不改一字。該法草案於1991年6月完成，小組同仁依計劃要求，除赴全台各處召開座談會報告外，並由厚生會會長將該法案公開面交衛生署署長。因立法院最大次級團體厚生會的督促，行政部門立即加速，將大同小異名為《全民健康保險法》的草案，提送行政院轉送立法院，於1994年在爭議中通過立法，1995年3月1日實施，比俞院長宣布的時程提前5年。\r 從開始積極規劃，共花了7年時間，但嚴格說，在開始正式規劃全民健保之前，衛生主管機構及學術界，早已從事醫事人力調查規劃、基層衛生人員培訓、研擬及實施群體醫療計劃以消除無醫鄉、醫療網計劃規劃及實施（1985年至1995年共實施2期）、省市立醫院改革計劃等，大幅普及提升醫療資源。這些前期作業都是健保實施的基礎，實際上磨健保這一劍，何止7年？\r 天下沒有完美的制度，台灣的全民健保當然不完美，所以二代健保又接續磨了10年，於2011年通過，如此不斷辛勞的磨劍，台灣的全民健保才能舉世稱羨。台灣過去的驕傲，如台灣錢淹腳目、民主自由等，因為民粹當道，早已成為負面教材，讓若干國際學界再度說華人不可能有西方式的民主，國人在韓國人、新加坡人、大陸人面前，已經無法昂首闊步。台灣已經衰敗得只剩健保可為台灣人的國家認同及驕傲，當今政府也只剩健保這項可為國際宣傳及外交的工具。\r 健保之所以可以成為「台灣之光」，除了所有參與者付出心血、共同努力，更不可忽略一項重要因素，那就是當時的政府，有足夠的睿智體察到茲事體大，願意提供足夠的資源，做深入且詳盡細緻的規劃。但7年的磨劍成就，就如本人上周的論述，10年內即將消失。\r不耐心磨劍如何享有政績？台灣另一磨劍良例就是十大建設，讓台灣享受了2、30年的榮景，就不再詳述。後來為了選票，什麼幾兆、幾星，什麼多少年、多少億，最後就是多增加幾頁的蚊子館紀錄（如核四及故宮南院）。8800億未經詳細規劃及社會參與討論，保證又是政客分贓增加蚊子館的計劃。 一條牛是否可剝二次皮，不得而知，但台灣可憐百姓要交二次稅確定是鐵的事實，因政府不知又花了多少納稅錢在活化「蚊子館」。至於小英總統的長照2.0也是一夕間的產物，未經打磨，倉促施行，各界早就認定是芭樂票。 當今政府怪中國因持續強大而不斷壓迫台灣，卻常因選票從事即興式的施政，且多方製造國人內鬥分裂而有利中國的併吞。連正牌的綠營大咖呂前副總統，都說台灣將滅於小英之手，小英才是不折不扣的統派。\r教授、前衛生署長\r", "category": "論壇與專欄"},
{"title": "人間散策：藍色時刻（吳洛纓）", "content": "第一次知道藍色時刻（Blue Moment），是從法國導演侯麥的電影：4 aventures de Reinette et Mirabelle （台譯：《雙姝奇遇》），劇中有兩個認識不久的女孩，提議第二天一早，天還沒亮就醒來，等待著。日與夜交接的時間縫隙，萬物會進入絕對的寂靜，一點聲音都沒有，鳥叫蟲鳴、雨聲風鳴都暫時停止呼吸。接著像吐出一口長氣，大地跟著光一起甦醒，日常就呼嚕呼嚕地轉動起來。那個屏息的瞬間，就稱為Blue Moment。 侯麥知名的電影都有大量的瑣碎的對白，有時是滔滔辯證，有時就是爭論不休。鏡頭是被話語帶著走，嘩啦嘩啦一路流淌，劇情往往沒有什麼犄角戳胸的衝擊，但也不覺無聊。好像在某家咖啡店裡聽見旁桌說話，內容有趣不知不覺就給吸引進去，一路聽了人家祖宗十八代的奇聞軼事。在兩個年輕女孩你來我往不間斷的對話中，突然停下來，全神專注，又不只是張開耳朵，兩個人是用全身在聽那半秒的靜寂。賃居山城舊社區，幾乎是四樓成排的老公寓，白天大多數人都下山，顯得格外安靜，晚間八點過後，也不再有什麼動靜。入夜，反而是後窗山谷的蛙鼓蟲鳴更為響亮。夜更深，開始有怪鳥長鳴，我對於草木蟲魚極為盲昧，更別提用叫聲分辨哪種鳥會突然發出刺耳長嘶聲，規律的啾啾唧唧又是什麼，鷲鷺的叫聲如何分辨。有時候因為寫稿熬到精疲力竭，會被這些梟噪給驚嚇。\r 當曙光乍現之前，無雲的天色的確是極深的藍，我常會放下筆電，全心等待著全然的寂靜時刻到來。更像是要把那時的無聲無息如氣味一樣吸進胸臆，潛入心口、腹腔、丹田到四肢，變化為靈魂的儲糧。\r 生命中難免陷入的憂鬱低谷，在無力進退、焦慮畏懼的段落上，我總覺得那正是藍色時刻的到臨，在上一陣喧譁與下一場風波之間留下來的餘地。你可以什麼都不說，什麼都不做，就以最低度的存在活著，專注地聽著在波紋不起的心裡，正在發出什麼聲音，渴求著什麼，是你尚能餵養給自己的。且深信著，再來就是日出，再來就是天光，一切都可以重新開始。\r 偶爾，你也會想念那樣的時刻，即便每天都有，也無暇遭逢了。\r資深編劇\r", "category": "論壇與專欄"},
{"title": "從芯看世界：富一百代（沈芯菱）", "content": "「沈姊姊，妳小時候家裡窮困會不會自卑？我雖然不愁吃穿，可是不像同學家裡有錢，好想當富二代呀！」國二的小貞輕輕在耳邊訴說心事，我神祕地笑著說：「對呀，我不是富二代，但我可是富一百代呢！」她滿臉疑惑，不懂涵義。在解釋「富一百代」的觀念之前，我趁這機會讓她思考，富二代一定幸福嗎？ 根據所觀察的富二代，常見有三種類型，第一種是「繼承家業」，從小學習百般武藝、面臨龐大壓力、明爭暗鬥、爾虞我詐，甚至罹患憂鬱症的不在少數。第二種是「富流感」(Affluenza)，穿名牌、住豪宅、開跑車，然後呢？未經努力獲取的物質快樂通常很短暫，需要更大刺激，容易不慎走偏、造成損人害己的憾事，這也是旁人眼紅的光鮮亮麗，卻沒看見「一襲華美的袍，爬滿了蚤子」的類型。第三種則是「活出意義」的富二代，他們自覺並珍惜既得利益、資源及優勢，又或者不願克紹箕裘，歷經家庭革命後走出自己的路，都沒有少吃苦，同樣要飽嘗艱辛後才有所成。眾人欽羨富二代，主因他們繼承龐大的遺產與資源，但如果將「遺產」的定義拓寬呢？不單指金錢，而是放眼世界人類歷史進展，從石器時代、農業時代、工業時代到現在的資訊時代，小貞這年紀的孩子完全無法想像，五十年前黑人還不能投票、二十幾年前網路才逐漸普及，而iPhone只出現十年……。甚至據說二戰之後，沒有局部戰爭的「世界和平」天數僅僅有26天，反觀我們現處的自由民主、知識普及、創新發展的生活，這難道不是「富一百代」嗎？\r 每個時代都是最好與最壞的年代，歷史「螺旋上升論」者認為，儘管有時局部短期會出現亂象，但從大歷史角度看來，人類社會是愈加進步。當然，我們要去察覺並改善「社會結構」（structure）的不公不義，但也別忘了自身的「能動性」（agency），再多的榮華富貴都會成為雲煙，只有富有價值的創造才會留下。\r台灣6.0希望工程執行長、草根青年公益家\r", "category": "論壇與專欄"},
{"title": "國際蘋道：台灣人在尼泊爾的兩大文化衝擊（林子鈞）", "content": "每個來自台灣的海外教育工作者，都有需要克服的困難。當堅忍不拔的台灣團隊前往尼泊爾，會擦出什麼樣的文化火花呢？ 一、眼睛享受，身體受罪的「尼式工程」：剛下機場，我們便前往服務地點廓爾喀（Gorkha），沿途風光旖旎，萬里無雲，雪山高掛天際。時間正值尼泊爾乾季，青脆的山巒與8000公尺的高山拼貼成了一幅幅風景。我看著攝影團隊滿足的神情，不禁在心裡默默對他們說：「好好把握最後的寧靜吧！」\r 果不其然，離開主要道路之後，司機轉過來，一臉戲謔的說：「坐好囉，瑞士人蓋的路到此為止，接下來是我們尼泊爾人的傑作喔，嘿嘿！」接下來的路程裡，我們像皮球一樣在車子裡上下碰撞，「小心啊，把它給我抱好！」攝影師紛紛用生命維護器材。\r 事實上從1950年，尼泊爾與印度簽訂和平條約，穩定國際情勢之後，這個受大國夾擊的山間小國才踏上經濟建設的旅程。\r 當時尼泊爾沒有電信設備、公路、供電系統、工業、教育體系，卻漸漸獲得眾多國際金援。\r 然而，這個國家並未從此快速成長，而諷刺的是，這個現象的主要原因並非源自於國際，而是來自於內部的政治鬥爭。\r 自1950年以來，權力轉移過於頻繁，加上貪污情形嚴重，發展政策始終胎死腹中。現在尼泊爾舉國最好的公路要不是日本人蓋的，就是瑞士人蓋的。\r 我也抱起自己的相機，「還好是這個時候來，不然我們就要下去推車了。」大家聽完紛紛露出驚恐的神情。\r 然而，這只是修煉的開始。\r二、用手感受食物溫度的「尼式吃法」： 用餐時間，我們看見尼泊爾人用手吃飯。這項議題，總是最好的思辨題材。剛來到尼泊爾的志工總認為，「用手吃飯」是一個需要被教育、被改正的習慣，就衛生醫學的角度來說，的確如此。 然而，對於印度、尼泊爾人來說，「右手」是吃飯時的味覺感官之一，食物的溫度彷彿能夠透過手轉變為味道。事實上，在印度教的傳統醫學古籍《阿育吠陀》中，五隻手指各自代表五個不同的自然元素，因此用手吃飯具有刺激自然元素，並帶動胃液的功用。 「試著用手吃飯吧！」我徵召勇士上陣，然後看著他們用手吃完晚餐。而每一次，大家的感想總是出乎意料。 「我覺得有種，嗯……感受到食物溫度的感覺，它不只是纖維跟澱粉，而是土地的贈與，這讓食物變得珍貴。」 倘若我們能換位思考，不再用自己的習慣審視他人，才能開啟同理。 如果華人能夠將筷子視為飲食器具的偉大發明，「手」為何不能作為尼泊爾人的飲食文化呢？ 當我們面對異國文化衝擊，若願意主動探究原因，並且帶著同理與開放的心，才能真正創造深刻的旅行回憶。\r尼泊爾特派員╱林子鈞 作者為「遠山呼喚」共同創辦人\r《蘋果》「國際蘋道」專欄，邀請旅居歐美、日本、南亞、中東與非洲等地區的15位特派員，書寫其所觀所思，讓讀者透過他們的雙眼，看盡國際大小事。\r", "category": "論壇與專欄"},
{"title": "大人的情書：不肯上車的人（張曼娟）", "content": "常常在接受訪問時，我流暢的侃侃而談，卻被一個問題卡住，難以為繼。這問題就是：「如果搭乘時光列車，可以回到過去的某一段時光，你最想回到幾歲？」以及其他類似題目。做為一個專業的被訪問者，每個問題都必須回答，那麼，我有義務給出一個漂亮的答案，並且說明原因，給予人生啟示。但我的真實想法在此時似乎更為重要，於是，我變得支支吾吾：「想回到幾歲啊？我想想看喔，一時之間想不到耶。」訪問者通常會給予提示，像是十八歲啦、初戀的時候啦，等等，而我依舊給不出答案。直到這兩年，才能斬釘截鐵的回答：「我不想回到過去。」 聽到這個答案的人有點驚訝，而後恍然大悟：「是因為現在比過去的歲月更好嗎？」中年以後的人生，各種狀態是不可能比年輕時更好，然而心態上卻是更安然自若的了。並不是因為無論如何都不可能回到過去，所以不去思考這個命題，而是因為愈來愈認識到當下的珍貴，於是不願放棄當下，回到過往。有個雜誌在網路上做了「人生『早知道』大調查」，96％的網友都對過往留有遺憾；18歲是最令人想要重返的年紀。重返18歲之後，最想要改變的人生項目則是「學業」，希望自己能更有主見的選擇想要讀的科系，不再隨波逐流。其實，只有少數人能認知到自己的興趣與愛好，而這少數人中能堅持下來，不被家長或社會趨勢所影響的，更是少數中的少數。因此，每當我看見自小就展露出天賦，一直很清楚知道自己的道路在哪裡的孩子，卻得不到家長支持，只好勉強走上不屬於自己的道路，無法發展完整的人生，總是感到很心痛。\r 我想我應該就是少數中的少數，所謂的幸運兒。能夠選擇自己的喜好，投注熱情與專注，持續做下去。過程中難道不會有遺憾嗎？每一次的選擇都有得有失，凡是失去或不可得的，就是人生的代價，我甘願付出這些代價，也就不覺得遺憾了。於是我終究成為時光列車旁，不肯上車的那個人。\r作家\r", "category": "論壇與專欄"},
{"title": "來時錄：阿飄（果子離）", "content": "《韓非子》有一段：有人為齊王作畫。齊王問：「什麼最難畫 ? 什麼最好畫 ?」 畫家答：狗、馬最難畫，鬼魅最好畫。」 為什麼呢？因為犬馬常看到，大家熟悉，畫得像不像，一眼就知道，所以難畫。而鬼是無形的，誰也沒見過，怎麼畫都好，所以好畫。 同理可證，鬼故事最好講，真真假假，誰能證明？ 但是到底有沒有鬼呢？當兵時，連長召集全連弟兄，這麼問。 幾天前，半夜三、四點之間，站彈藥庫衛哨的兩名弟兄，分別下衛兵後，神志不清，全身顫抖，發燒。他們異口同聲說，站衛兵時看到穿古裝的人從榕樹下飄過。 第二天，部隊出發演習，他們留在營區裡。 也曾懷疑他們裝病，躲避出操，但那樣子，且高燒不退，是裝不來的。且兩人並非同一時間下衛兵，也不太可能套好說詞。 三天後連隊返回營區，連長便舉辦座談會。我們幾個排長坐在講台上，與全連弟兄分享對鬼魂的看法。沒有套招，沒有提示，大有「盍各言爾志」的味道。而我，和其他排長唱反調，說，有鬼。我說，雖然有鬼，但人鬼殊途，問題是若陰錯陽差，同處一個空間，且有一方明顯感覺到另一方的存在，便需要排解。\r 幾日後，在彈藥庫前，擺一長桌，奉上祭品，連長率連上弟兄祭拜好兄弟，並且派人修剪榕樹鬚根。\r 可怪的是，阿飄就只那晚那兩人撞見。不過此後我深夜到營房外浴室洗澡，必也頭戴小帽。帽上有國徽，聽說國徽避邪。\r 彈藥庫靠近營區後門，牆外是墳場，我們之前曾於作戰演練時，在墳區墓間挖散兵坑，不知道是不是打擾了人家。\r 營區與墳場間有個缺口，是我半夜溜出去，穿越墳地，到前方村莊吃麵的捷徑。事發之後，我再也不走那條路了。\r作家\r", "category": "論壇與專欄"},
{"title": "瑞祥 擁明星學區機能 鄰近捷運黃線、輕軌C2站", "content": "【陳建宇╱高雄報導】完整的明星學區對於家長來說，絕對是買房的最佳地點，新案「瑞祥」推出第2期「瑞隆區」及「保泰區」，位於12年瑞祥明星學區，規劃純2房產品，開價每坪22萬元起。永信建設「瑞祥」的第2期基地分成「瑞隆區」及「保泰區」，面積共391坪，「瑞隆區」規劃地上12樓、地下3樓的4併大樓，「保泰區」則為地上11樓、地下3樓。全案坪數26~30坪，為高雄市區坪數較大的純2房，開價每坪22~24萬元。社區有大廳、交誼廳、健身房、空中花園及曬被區等設施。\r 實品屋室內地坪鋪設60公分見方拋光石英磚，廚房採用美國杜邦人造石檯面廚具，搭配林內牌3機，衛浴則採用和成面盆及馬桶，以及Panasonic多功能暖風機。\r 專案經理蘇少宇說：「本案位於瑞祥明星學區，而且戶數少較單純，除了附近有輕軌之外，鄰近捷運黃線未來具有建設利多。」\r單價：每坪22~24萬元 基地/戶數：391坪/97戶 坪數/格局：26~30坪/2房 類型：大樓 公設比：36~37% 樓高：1樓7.15米、2樓以上3.2米 樓層：地上11~12樓，地下3樓 停車位售價： •平面車位75~155萬元 •機械車位62~100萬元 付款方式：自備20%、房貸80% 完工日：2018年3月 洽詢電話：(07)823-1155 資料來源：永信建設\r★優點 ◎位於12年瑞祥明星學區 ◎2棟總戶數不到百戶，出入較單純 ◎鄰近五甲路商圈、自強夜市、瑞隆路商圈，採買及外食方便 ◎近輕軌C2凱旋瑞田站 ★缺點 ◎非零店面純住宅 ◎社區周邊停車不易 ◎面班超路低樓層略有噪音影響\r永信建設成屋案「瑞祥」位於高雄市前鎮區班超路、瑞春街口，屬於瑞祥學區，包括瑞祥國小、完全中學瑞祥高中都是名校，等於有12年國教明星學區。社區鄰近五甲路商圈、自強夜市及瑞隆路商圈，生活機能方便，交通則有輕軌C2凱旋瑞田站。 建議可選10樓A1戶型，為29坪的2房產品，高樓層景觀佳。A5戶2樓位於車道上方，恐有車輛進出噪音，較不推薦。\r該案所在的學區是瑞祥學區，從國小、國中到高中都是好學校，而且附近的生活機能很成熟方便，不過社區附近很難停車，如果沒買車位未來停車會成問題。\r", "category": "地產"},
{"title": "學學一中 近台鐵高架化精武站", "content": "低總價小宅 步行可就學 【王鈞生╱台中報導】台中鐵路高架化後加上地下道填平，弭平傳統地理隔絕，鄰近的一中商圈直接受惠，當地建商也卡位利多，本月公開新案「學學一中」，住家規劃26~44坪、2~4房格局，最低總價598萬元起。該案基地601坪，興建L字型建築配置，總戶數共101戶，外觀採深凹窗設計、結構採SA級鋼筋續接器，社區規劃雨水回收系統，公共空間並退縮預留水池、花園造景。室內設施集中1樓，包含挑高6米大廳、健身房、讀冊館等實用設施。\r 該案主力格局2~3房、坪數26~37坪，格局皆設有前後陽台，其中2房配備4件式衛浴、含浴缸，為小宅市場較少見。現場銷售專案經理蔡東伸說：「由於低總價小宅，加上機能便捷完善，市場反應非常熱烈，小坪數產品近乎售鑿。」\r單價：每坪24~26萬元 基地/戶數：601坪/101戶 坪數/格局：26~44坪/2~4房 類型：大樓 公設比：32.5% 樓高：1樓挑高6米、標準層3.1米 樓層：地上13~14樓、地下3樓 停車位售價： •平面車位130~160萬元 •機械車位：68~110萬元 付款方式：定簽開10%、工程期10%、房貸80% 完工日：預計2019年底 洽詢電話：(04)2225-3937 資料來源：佳福建設\r★優點 ◎鄰近台鐵高架化精武站、一中商圈，步行可就學，生活機能充足 ◎百戶社區規模適中，最低總價598萬元起 ★缺點 ◎位處早期開發區，附近建物較為老舊 ◎地形受限，基地非方正\r該案位處精武路、進化路口，為當地重要幹道，附近包含台鐵精武站、綠空鐵道、地下化填平等，成為當地重點利多，周邊並鄰近一中商圈、秀泰廣場、進德國小及台中公園等，生活機能充足。不過附近新案少，建物多為20年以上老舊透天居多，街景較不一。 推薦B1戶4樓，坪數36坪，不含車位總價798萬元，為3房格局最低門檻戶別。A1戶位處車道上方，易受車輛進出噪音干擾，故不推薦。\r該案基地正好能享受到鐵路高架化帶來的機能提升，總價帶設定也符合市場主流。不過位處十字大馬路口，得留意車流量。\r", "category": "地產"},
{"title": "台中帝寶 鄰秋紅谷生態公園", "content": "屬7期重劃區 規劃多項豪宅設施 【王鈞生╱台中報導】台中台灣大道成屋豪宅稀有，其中近期落成的超高豪宅「台中帝寶」，樓高達135米，外觀邀請國際團隊P&T設計、4面全正面花崗石材，結構鋼骨搭配新日鐵制震、裝載134支UBB(UnBoned Brace)阻尼器。住家坪數90~240坪、採毛胚交屋，主力總價5000萬元起。該案臨台灣大道退縮20米，規劃迎賓迴車道、造景噴水池，室內公設由名設計師王勝正操刀，7米挑高雙進式門廳，室內同樣採花崗石地磚，設施包含游泳池、宴會廳、百米SKY BAR等標準豪宅設施。\r 豪宅標準每層4併3梯，坪數單純90及122坪，現場銷售專案經理張瀚升說：「近期推出頂樓總裁行館試住體驗，包括有3戶實品屋，其中合併1戶240坪實品屋，規劃鐵板燒、宴會廳等行館設施，且享有超高樓視野無遮蔽，符合高端企業主需求。」\r單價：每坪60~80萬元 基地/戶數：872坪/132戶 坪數/格局：90~240坪/毛胚 類型：大樓 公設比：33% 樓高：1樓挑高7米、標準層3.5米 樓層：地上35樓、地下7樓 停車位售價：平面車位130~240萬元 付款方式：自備40%、房貸60% 完工日：2017年1月 洽詢電話：(04)2253-8811 資料來源：潤隆建設、宏泰人壽\r★優點 ◎7期重劃區豪宅聚落，步行可至新光三越、秋紅谷生態公園，為市區核心 ◎臨台灣大道退縮20米，規劃標準豪宅設施 ★缺點 ◎豪宅成屋自備款高，且僅可貸款6成 ◎小型採買商家少，須留意\r社區步行可至秋紅谷生態公園、歌劇院及新光三越等7期重點設施，屬於台中最精華豪宅區段，附近街景、市容一致，夜晚燈光更是絢爛。不過交通動線得由台灣大道進出，來往車流較多。 推薦C、D戶35樓，坪數90坪，為頂樓實品屋，主力總價含裝潢7688萬。A、B戶陽台臨台灣大道，因大坪數總價門檻高，故不推薦。\r該案位處7期核心區段，是台灣大道沿線少有豪宅。不過豪宅成屋上億元、總價門檻高，貸款成數也較受限。\r", "category": "地產"},
{"title": "喬崴微笑+ 2房468萬元起", "content": "1樓無店面 各戶衛浴均開窗 【黃立宇╱桃園報導】近年八德區發展迅速，建商推出不少首購型建案，喬崴建設最新成屋案「喬崴微笑+」，位於介壽路二段巷內，規劃2~3房單純住宅社區，2房總價468萬元起、3房598萬元起，當周售足簽再加送電視、微波爐與冰箱，適合自住型購屋人。該案基地面積488坪，規劃1棟地上11樓、地下2樓建築，共40戶住家，1樓無店面，規劃接待大廳、兒童遊戲區及健身房，1樓後方有4個平面車位，每個售價135萬元，地下1~2樓車位每個100~125萬元不等。\r 2樓以上單層4戶、2部電梯，A1、A2戶為3房38.46坪，B1、B2戶為2房，坪數分別為30.08、30.03坪，各戶衛浴均開窗。業務副理戴美桂表示，管理費為每月每坪60元，目前推出2房廣告戶468萬元，當周簽約還贈送聲寶牌電視、微波爐及冰箱。\r單價：每坪均價15.5萬元\r 基地/戶數：488坪/40戶\r 坪數/格局：30.03~38.46坪/2~3房\r 類型：大樓\r 公設比：約32%\r 樓高：1樓3.8米，2樓以上3.2米\r 樓層：地上11樓、地下2樓\r 停車位售價：平面車位100~135萬元\r 付款方式：自備20%、貸款80%\r 完工日：2017年10月\r 洽詢電話：(03)373-2121\r 資料來源：喬崴建設\r★優點 •介壽路、興豐路沿路商家多，連接桃園市區及國道二大湳交流道 •單純2~3房住宅，規劃健身房、兒童遊戲區 •2房總價468萬元起，當周簽約送電視、微波爐及冰箱 ★缺點 •位於靜巷，路幅不寬，車輛出入稍不便\r社區位於介壽路二段1352巷內，鄰近介壽路及興豐路，介壽路可通往桃園市區，沿路商家多，興豐路可連接國道二大湳交流道，八德國中、八德國小及八德區公所都在興豐路，機能齊備。 推薦A1、A2戶中高樓層，標準3房、邊間3面採光，空間實用、採光視野佳。較不推薦B2戶2樓，鄰隔壁2樓透天，次臥採光受影響。\r該案位在介壽路二段巷內，缺點就是出入巷道較窄，不過到介壽路、興豐路就很方便，有市場、有學校，機能完整。以2房開價468萬元，大致與八德擴大重劃區建案行情相符，不算太高。\r", "category": "地產"},
{"title": "世界市 世界館 638萬含平面車位", "content": "基地3面臨路 汽機車分道設計 【陳宥里╱新北報導】新北市大林口地區，依距離捷運機場線A9站可分前中後3區塊，各有不同特色。後段區塊屬於低密度開發、住宅環境單純，協勝建設在此推出預售案「世界市-世界館」，基地3面臨路，規劃19~27坪、1~2房，總價638萬元起含車位，交屋2年免管理費。該案基地位文化三路二段459巷，面積822.64坪，1樓規劃7戶店面及社區設施，如健身房、桌球室等，汽機車採分道設計，住戶進出更安全；2樓以上為住宅，A棟單層7戶、B棟單層4戶，戶戶規劃玄關，過道空間少、坪效高，客廳及臥室皆開窗，A7、B1、B4戶規劃1房、約19坪，其餘戶別均為26~27坪、2房。\r 全案每坪27~28萬元，總價638萬元起，付款方式定簽10%（含定金10萬元）、工程期10%、貸款80%，預計2018年10月交屋。專案經理郭展誠表示，以林口而言，總價638萬元含平面車位，購屋門檻相對低，還送2年免管理費，現場賞屋還能抽日本雙人遊機票。\r單價：每坪27~28萬元 基地/戶數：822.64坪/106戶 坪數/格局：19~27坪/1~2房 類型：大樓 公設比：約32% 樓高：1樓4.2米、2樓以上3.2米 樓層：地上10樓、地下3樓 停車位售價：平面車位140~160萬元 付款方式：定簽10%(含定金10萬元)、工程期10%、貸款80% 完工日：預計2018年10月 洽詢電話：(02)8601-8899 資料來源：漢華機構-漢乙廣告\r★優點 •周邊低密度開發，住宅環境單純 •總價638萬元起含車位，購屋門檻低 •交屋2年免管理費 •汽機車分道設計，提升住戶安全性 ★缺點 •非重劃區，周邊有鐵皮建物、修道院等，街廓景觀稍亂\r該案位林口後段，屬低密度住宅區，步行可至松柏公園、林口國民運動中心，休閒空間充足；開車通勤可沿文化三路轉龜山一路上林口交流道，透過國道1號往返各地；採買飲食可開車至林口仁愛路家樂福商圈，或至中正路舊市區；孩童學區為林口國小、佳林國中，非步行距離可到達，須由家長接送。 推薦A1戶雙面採光棟距大、衛浴開窗。較不推薦A7戶，房間鄰電梯，居家安寧恐受影響。\r該案開價在當地眾多新案裡面，算是頗具有優勢，但因不隸屬重劃區，周邊有些鐵皮建物、修道院，街廓景觀較為凌亂。\r", "category": "地產"},
{"title": "久保立 SC鋼骨結構 單層樓高3.4米 8支鋼柱深達58米", "content": "【連珠君╱新北報導】新北市三重區台北橋周邊生活機能佳，與北市僅一橋之隔，捷運、市場、夜市一應俱全，久保立建設在該區推出同名建案「久保立」，採SC鋼骨結構，規劃36~61坪3~4房，單層樓高3.4米，61坪可見淡水河景致，每坪48~61萬元。該案基地面積470坪，社區大門位於中正南路，車輛則由福德南路進出，規劃零店面住宅，1樓有挑高4.2米大廳、健身房及交誼廳，頂樓則有兒童遊戲區及休憩區，標準層單層4戶共用2部電梯，電梯採17人份的三菱電梯，其中坪數最大的E戶61坪4房可見淡水河景觀，43坪則是少見3房雙主臥產品。\r 專案經理李信宗表示，本案建材配備佳，採SC鋼骨搭配柱內灌漿工法，8支鋼柱更深達58米，採力泰水泥，水泥磅數達4000~5000磅，住家配備國際牌廚具、TOTO衛浴及YKKap水密氣密窗，室內壁磚及地磚採用冠軍品牌，並贈送大金室外主機，管理費預計每月每坪80元。\r單價：每坪48~61萬元 基地/戶數：470坪/84戶 坪數/格局：36~61坪/3~4房 類型：大樓 公設比：29% 樓高：1樓4.2米，2樓以上3.4米 樓層：地上22樓、地下4樓 停車位售價： •平面車位220~240萬元 •機械車位130~180萬元 付款方式：自備20%、房貸80% 完工日：2018年1月 洽詢電話：(02)2978-6699 資料來源：久保立建設\r★優點 •近捷運台北橋站及三和夜市，過台北橋即抵達台北市 •採SC鋼骨搭配柱內灌漿結構，8支鋼柱深入地底58米 •建材等級佳，配備YKK氣密窗、TOTO衛浴及國際牌廚具 ★缺點 •出入口較為狹小 •周邊環境較為老舊\r該案位於中央南路88號，距離捷運台北橋站僅400公尺，中央北路為三和夜市，早上為市場，晚上為夜市，重新路沿路商家眾多，生活機能佳，學區為光興國小、 三重高中國中部，國小步行可達，車道出口旁有人行陸橋，可通往淡水河自行車道及籃球場。 較推薦E棟高樓層，有淡水河無限棟距景觀；較不推薦D棟2樓，位於車道上方，易受車輛出入噪音影響。\r該案位處三重台北橋生活圈，為成熟商圈，機能佳，但因基地包圍在舊公寓中間，出入口較為狹小，住戶與停車場出入口在不同地方，建材不錯，為SC鋼骨結構。\r", "category": "地產"},
{"title": "建商競推 百億元建案", "content": "【葉家銘╱高雄報導】今年高雄上半年推案多屬中小坪數產品，展望下半年，包括京城、雄崗與國城建設均有總銷百億元建案將公開，包括戶數超過350戶、位美術館特區的「京城美術世界」，與總銷160億元、合併戶最大來到560坪的「國城2020」。下半年換屋與指標豪宅將陸續進場，如農16特區且基地正對運動公園的「雄崗信義美術館」，大樓採SRC中鋼結構，全戶中空樓板與LOW-E玻璃設計，規劃118~230坪，中庭有泳池、Spa池等，開價每坪最高100萬元。\r 美術館特區則有京城建設集團大樓成屋案「京城美術世界」將公開，該案距離美術公園僅300公尺，戶數逾350戶，總銷100億元。京城建設發言人周敬恆指出，大樓採美國EPS制震搭配中空樓板，有800坪前庭休憩廣場，29樓規劃空中會館，頂樓有寬度50米景觀泳池。\r 亞洲新灣區則有國城建設超級豪宅「國城2020」銷售，基地逾2100坪，規劃地上41樓，標準層95~166坪，開價每坪50~70萬元，38~39樓單一坪數達560坪，開價每坪120萬元，含車位總價達7億元，坪數與總價、單價均創高市紀錄。\r 南台灣最大造鎮案、前鎮區民權公園旁、戶數達748戶的地上權案「微笑時代」也將成屋後重新公開。負責銷售的上揚國際指，此案預售時已售約300戶，因房價相對便宜，且休閒設施多元，對首購族具吸引力。\r 我目前住在鳳山，未來有購屋打算，因考量生活機能，想選交通便捷的區段，如捷運或輕軌站周邊，周邊最好有商店市集，採買機能較好。感覺近年高雄房價不再像以前那麼貴，但對首購族而言，仍要準備不少自備款，購屋壓力大。\r相對過去不少建案開價高於市場行情，近年多數建商已做價格修正，開價與成交價落差不大。然而即便房價出現下滑，但土地成本取得仍高，建案要大幅修正房價機率小，今年房市走勢將呈現盤整，價量與去年差異小。\r", "category": "地產"},
{"title": "仁武 橋頭 上半年表現亮眼", "content": "市郊1 市區2 上半年房市 熱鬧滾滾 高雄去年建物買賣移轉棟數為3.3萬戶，較2106年成長8.6%，是2013年後首次正成長，今年上半年買氣則延續2017年熱潮，從首購至換屋案，來人皆逐漸熱絡，連中、高總價建案也開出銷售紅盤。 採訪╱葉家銘 攝影╱唐郡威【葉家銘╱高雄報導】去年高雄市新成屋過戶數達8000戶，創近年新高，今年上半年則延續去年此回溫趨勢，新成屋過戶約3800戶，專家預估全年過戶數將達7500~8000戶。細數今年的熱銷案，相較去年以首購與首換宅為主，今年則延伸至換屋宅，包括仁武、橋頭等市郊，均有成屋案表現亮眼。\r據高雄房屋市場調查協會統計，2016~2017年新成屋過戶7884~8035戶，協會理事長蔡紹豪指出，目前平均每周過戶145~150戶，推估今年全年將有7500~8000戶成交量，與前2年買氣落差不大。\r買氣持續熱絡的小宅，無論市區或市郊均有個案銷售創佳績，如位六合夜市旁預售案「達麗東京」，已售350戶並封盤；中都重劃區預售案「悅讀Twin Park?園」，2房戶別也賣出8成，周來人數30~40組。 左營果貿地區的「華友聯i世界」，打出每坪17萬元起，至今也賣出300戶；市郊楠梓區的「聯上捷運之星」總價318萬元起，潛銷1個月已簽約150戶。鳳山區「銳揚新天第」打出5年防水保固並將建材升等，採用防霾紗窗和雙流新風機，也有百戶成交量。 相對去年多屬首購宅買氣較佳，蔡紹豪表示，近期銷售較佳的個案也慢慢拓展至換屋市場。如去年第4季公開銷售的鼎宇建設大樓成屋案「森之丘」，目前已銷售8成，銷售副總楊添盛指出，本案屬都會公園首排景觀宅，加上戶戶大面開窗採光，吸引不少鼎宇建設粉絲青睞。\r澄清湖風景區旁大樓成屋案「芳崗水問」，多數戶型可遠眺澄清湖湖景，今年公開至今已售4成；高雄市政府旁大樓成屋案「新都廳」，總銷10億元，今年329檔期公開至今賣出3成。 高雄市不動產開發商業同業公會理事長張永義分析，高雄新成屋往年過戶數約7000戶上下，過去3年房價隨著整體經濟氛圍不佳，價格約下修10%，目前市郊1字頭、市區2字頭房價已符合市場行情，因此購屋族才會進場置產。他並強調，高雄房價相對中北部親民，且少有投資客炒作，是房市保持一定熱度的主因。\r", "category": "地產"},
{"title": "低自備 小坪數 低總價 熱銷特徵", "content": "【洪子恩╱台中報導】近半年落成的大樓案中，約有3分之1在成屋前就已完售、或接近完售，分析這些大樓案，除了知名建商品牌有加持，優良地段搭配低於行情的價格，更是吸引不少首購族上門搶購，專家表示，「低自備、小坪數、低總價」，已成為熱銷案重要特徵。今年完工的大樓，多是在2年前推出預售案，當時正是房市最慘的谷底，交易量創20年新低，顯示這些熱銷案有很不錯的基本面，正心不動產估價師聯合事務所所長黃昭閔指出，開紅盤的建案多是小宅，這與人口結構改變、房價負擔高有很大的關聯。\r 另不少建案靠單價或總價低於區域行情博得目光，如豐原區「協和大心」，查詢成交價每坪僅15~20萬元，與同區其他建案相比足足低了5萬元，短短幾個月就銷售一空，未來轉售甚至有機會獲利；北區「花見幸福」3房也是以每坪19.8萬元起搶市，在台中市區罕見。\r而單價相對不低的單元2「精銳博」、「精銳雲」，也是短短幾個月就售罄，除了品牌本身累積不少追隨者，當時一些特殊訴求也有吸客效果，專案經理朱自仁表示，如「精銳雲」屬於小坪數產品，但室內設計大師費用高昂，也沒有時間接受小坪數訂單，當時就由業主出面邀請譚精忠、許盛鑫、張清平3位大師，設計6種室內設計款式給客戶挑選。（洪子恩╱台中報導）\r", "category": "地產"},
{"title": "蘋中信：從颱風假尋找未來政治領袖臉譜（謝金河）", "content": "在瑪莉亞強颱襲來的那個晚上，大約9時30分左右，我特別打開電視機，仔細盯著柯文哲市長怎麼決定11日要不要放颱風假？尤其是新北市提前在9時宣布明天停班停課，打破過去北北基一致行動的慣例。照正常情況下，台北市跟進機率幾乎百分之百，因為北北基一直都是休戚與共的生活圈。我緊緊盯著電視螢幕，看見坐在防災中心的柯文哲市長，臉部表情沉重，眉宇深鎖，似乎正等著作出最痛苦的決定。10時左右，他終於作出痛苦的抉擇，宣布次日不停班、不停課。這個決定立刻引來媒體名嘴痛罵，網民也罵他罔顧市民在颱風天上班的安全。\r 只見柯市長冷冷回應：尊重專家的數據。他說台北市沒有達到停班停課的標準，這個決定讓我對柯市長刮目相看，因為有新北市搶先攤牌，加上市長選戰在即，市長放颱風假討好選民是天經地義的事，但柯市長仍選擇尊重專業數據。最後的結果是柯市長判斷正確，因為瑪莉亞偏北行，台北市全日無風無雨。\r 經過民眾一夜激情反應，《蘋果日報》進行網路民調，參考投票的網民有58.2％支持柯文哲，只有24.14％的人支持新北市長朱立倫，而《蘋果》粉絲團對柯市長的支持度更高達83％，可見經過一夜冷靜思考，大家發現柯市長的決策是對的。\r柯市長在巨大壓力中選擇做自己，這讓我想到2012年8月24日天秤颱風襲台，台中以南的各縣市都宣布次日停班停課，只有台南賴清德市長單獨宣布台南市不停班、不停課，當天立即引起市民痛罵。但是25日清晨4時多，有市民拍到賴市長一個人在攤子上大啖羊肉湯，當天風和日麗，賴市長堅持做自己，為自己贏得了一個「賴神」的封號。 在選舉十分頻繁的政治舞台上，政治人物投選民之所好，站在民粹這一邊，這是很正常的事，但是行政首長的作為與不作為，選民心中自有一把尺打量。台灣幅員不算大，但地形狹長，每次颱風來襲，到底哪個縣市該放假，在中央把放假權下放地方後，颱風假放與不放，也成了縣市首長最困擾的難題。賴清德市長在天秤颱風，柯文哲市長在這次瑪莉亞颱風中的決策，都為自己掙來正向能量。 在台灣，看盡了幾十年的頻繁選舉，也看透了政治人物的起落浮沉，我在尋找未來的政壇新臉孔，過去那些媚俗的選舉文化可能已成為過去，經過藍綠執政後，大家對黨派和顏色的既定立場也會逐漸鬆動。每一個國家及企業都在尋找卓越的領導人，放不放颱風假也是考驗政治人物決策的一個試金石，柯市長選擇尊重專家數據，扛起大壓力，值得肯定。 這些年政壇領導人領導風格很鮮明，像川普的推特治國，出手快狠準、杜特蒂向毒品宣戰、金正恩的少年靈巧、梅克爾叱吒德國政壇13年，她能洞悉人心事理，堅持自我意向，決策與行動迅捷，這都是成功的要素。\r台灣需要什麼樣的政治領袖？當大家看透政治人物的爾虞我詐，大玩投資無本錢民粹生意的時候，我覺得簡單、正直、沒有私心、堅忍不拔的政治人物會挺身而出，就像大家在電影中看到的阿甘，在金庸小說中的郭靖，甚至在股神巴菲特身上看到的一些特質，也許是下一回合政治人物大洗牌最重要的元素。\r財信傳媒董事長\r", "category": "論壇與專欄"},
{"title": "明年房屋稅漲60% 輕稅宅入手最後時機", "content": "搶攻輕稅宅 action 凍漲33年的台中市房屋稅，將在今年7月正式解凍，今年7月以後取得使照的建案，房屋稅將調漲60%，意味著今年上半年已落成、取得使照的建築，將是過去輕稅時代的「末班車」，跟著本期《地產王》一起看看這批「最後的輕稅宅」。 採訪╱洪子恩 攝影╱陳恒芳【洪子恩╱台中報導】今年7月後取得使用執照的新建、改建或增建的房子，明年徵收的房屋稅將調漲60%，自去年12月至今，約有30棟大樓成為「最後的輕稅宅」，其中以北屯區7棟最多，南屯6棟次之，西屯也有3棟，各區都有特色產品拼場。\r新成屋市場以自住客為主流，因稅務問題，今年也格外受關注，台中市稅務局局長陳進雄指出，台中市從1984年到去年，已33年未調漲房屋稅，這次雖漲6成，漲幅仍是六都最低，「但今年6月底前取得使照的房子，明年收到的房屋稅單不但不會漲，且會因房屋折舊而降低。」\r新落成的大樓有不少集中在北屯區，光是生活環境優質、機能便利的10期重劃區就有3案，其中「花園流域」近東山路，機能方便，「澄石見真」、「昇祐若禾」則有超大棟距、周邊綠地豐富，單價22~24萬元起，其中「昇祐若禾」雨遮未計坪。 西屯、南屯區則有許多新落成指標型豪宅，如龍寶「四季臻邸」是7期西側最新豪宅，緊鄰2公園，總價4000萬元起跳；陸府「植森」則是單元2重劃區最高價豪宅，陸府建設協理王秀英說：「退縮空間種植超過百顆大樹，設施規劃生機食堂供餐，是一大特點。」 豪宅之外，西、南屯也有新小宅落成，如國安二路太子「W時代」，規劃20~29坪，每坪30萬元起，附近就是發展成熟的Tech-Mall商圈；「文華匯」則靠近7期，有露天泳池、送餐服務，規劃21~23坪、總價1000~1150萬元，專案經理張瀚升指出，該案有88萬元交屋及3年無息借款方案，含裝潢可貸款8成。\r單元2再往南至龍富13街，還有上半年唯一先建後售的建案「樹禾院」，數千坪的基地規劃66戶別墅與102戶大樓，內有泳池、莊園造景，大樓、別墅共同管理，大樓單層3戶，規劃36坪產品，興富發襄理郭麗紅表示，目前先銷售別墅案，6月底進場。 在台中郊區也有零星特色大樓案成屋，如「碩茂小時代」有大里少有的1+1房小宅，目前推出首付款48萬起，含精裝修銷售；東勢區「惠來上景」則是當地20年來唯一1棟大樓案，規劃22~42坪，每坪14~18萬元，周邊盡是山景。\r成屋大樓蓋好就是一翻兩瞪眼，室內空間的部分，不會像預售屋樣品屋有牆壁特別薄、用玻璃取代牆面等障眼法，較不會看走眼，但隱藏的施工品質瑕疵，在問題出現前仍看不出來，建築就是一分錢一分貨，建議消費者不要一昧地追求低價，要多爬文查詢建商口碑。\r現在的民眾付款能力追不上房價，建案給8成貸款已趨於普遍，當今的房市仍以總價市場為主，如主流的3房在市區總價超過1000萬元，賣起來就較吃力，郊區則控制在含車位850萬元內，接受度較高，也因此過去40多坪的3房，現在都普遍縮到33~36坪。\r", "category": "地產"},
{"title": "【救命片】Apple Watch救命 果粉寫信感謝庫克竟收到回覆", "content": "香港鑽石商人戴精勇，年近70歲，對於自己這條命能撿回來，最感謝的就是蘋果公司和執行長庫克，為什麼呢？故事要從他手上的這支Apple Watch說起。 戴精勇自稱是果粉，當時買下Apple Watch只不過是為了方便看訊息和避免漏接電話，但沒想到有一天，戴精勇去完教堂之後，Apple Watch突然發出警告，當時他還不知道發生什麼事，也沒覺得不舒服，但檢查後卻發現自己的心臟跳得比較快。 戴精勇：「我之前並沒心臟病紀錄，也自以為身體沒問題，但我看過類似新聞，知道心跳異常可大可小，加上手錶持續警告，就趕快去看醫生」。看了醫生檢查心電圖，發現不太對勁，醫生當場轉介他去看心臟科專家，經過測試，發現他三條主動脈血管中，有兩條接近全塞，一條近九成閉塞，馬上就預約隔天的手術。 經過近3小時的心臟手術，戴先生的心臟血管才重新暢通，精神和健康狀況都比手術前好得多，除了身體，這位果粉還因此有意外收獲！就是蘋果執行長庫克的親自回信！(香港蘋果日報果籽╱提供) ", "category": "副刊"},
{"title": "【葳！你吃了沒】CP值爆表 成大120元超厚切漢堡排", "content": "這集【葳！你吃了沒】的主持人曾仲葳首度前進台南！由成功大學心理系一年級的學生張硯涵，帶大家來這家日式小食堂吃飯！店內座位不多，但一到下課時間瞬間爆滿。   這間店生意好的程度，真的讓我瞠目結舌！5點半還沒到，店內座位已經坐滿，在這麼熱的夏天，我們只能做到戶外區去了，可見，學生們真的很愛！當天店內學生非常多，我們隨機找了幾位成功大學的學生推薦餐點，其中激推的就是超厚切炸漢堡排，而硯涵是椒麻雞的忠實顧客，所以我們就各點了一份囉！ 這家店的老闆超可愛，每問必答，還自爆今年已經38歲…然後他最推薦的也是漢堡排、椒麻雞跟腰內肉套餐，所以馬上進入主題！先來試試硯涵推薦的椒麻雞。表皮炸的超酥脆！其實當天因為拍攝，等我們吃到餐點時，菜都已經涼了，但是表皮依舊維持酥脆口感，實在很厲害啊！ 再來是店內熱賣的人氣商品，也是學生跟老闆激推的漢堡排定食。寫到這裡，拜託請看VCR，超厚切漢堡排，女生可能不用配飯，吃完就超飽！而且現炸起鍋後立刻吃，咬下去絕對感受滿滿肉汁，搭配洋蔥的甜味只要120元！一主食配兩菜一湯真心覺得CP值超高，難怪永遠爆滿！ 溫馨提醒，這家店座位不多，但生意真的無敵好，以這類型的日式小食堂來說，口味也夠水準，如果想試試台南東區CP值最高餐廳，真的請早以免向隅啊！（副刊影音組╱綜合報導） ", "category": "副刊"},
{"title": "綠裝修 裝修到完工 控管指標", "content": "【陳佳祺╱台北報導】環保意識提高，在建築裝修上，綠建材已然成為一般大眾選材的首選，但往往忽略整個裝修過程是否安全無虞。康築創意綠生活執行長饒允武意識到，健康生活除了選擇通過認證的綠建材外，裝修是否為「綠裝修」更是現在該重視的議題。饒允武表示，即使裝潢採用綠建材，完工後室內甲醛及苯類等一級致癌物還是有可能超標。亞洲首創、結合產官學界的「綠裝修認證」，透過裝修前到完工驗收，每個環節都有對應指標控管品質，讓消費者有更安全無毒的居家空間。\r 饒允武補充，以室內汙染致癌物甲醛為例，溫度、溼度及空氣交換率等，都會影響甲醛濃度。當室內溫度、溼度愈高，甲醛更容易逸散在空氣中；空氣交換率愈高時，則可加快代謝室內有毒物質。另外，空氣負荷率也是一項重要因素，在小空間使用綠建材，但未留意空間是否足夠負荷甲醛含量，濃度就容易超標，危害健康。\r 居家裝修想以「綠裝修」完成也不容易，饒允武表示，健康裝修預算比一般裝修約貴2成，且施工過程因材料製造時間較長，相對拉長工期，因此目前市場上還不普及。\r", "category": "地產"},
{"title": "《地產王》最挺你 搞定房屋大小事", "content": "買屋、賣屋喬不攏；租屋問題一大堆；找不到適合的貸款方式；想投資房地產卻始終出不了手。房屋大小事讓你一顆頭兩顆大了嗎？現在，你可以放心的把問題交給《地產王》。 凡有關房屋買賣、租賃、貸款、投資等問題，請e-mail至 dr@appledaily.com.tw ，並於信中註明姓名與電話以便連絡，我們將盡快解決你的煩惱！ 房貸利率總覽可至蘋果地產王粉絲團http://goo.gl/ePJmx免費下載。或以手機掃瞄QRcode連結。 ", "category": "地產"},
{"title": "得意山莊 綠裝修認證 亞洲第一", "content": "【陳佳祺╱台北報導】多數民眾購屋，在意居家周邊綠覆率是否足夠，室內裝修則留意材料是否安全無毒。宏盛建設在台北市北投區奇岩重劃區推出成屋案「得意山莊」，位於北台灣生態重劃區，室內B2戶4樓35坪實品屋裝修，為亞洲第1個採用綠裝修認證的方式裝修，降低室內甲醛及苯類等毒物危害。走入室內空間，少了新屋常有的刺鼻味，全室皆依「綠裝修」52項規範嚴格挑選室內裝修材料。除了選材要健康環保，對於空間設計，芸采創意空間設計發言人林志群表示，實品屋室內坪數較小，設計時特別注意如何放大空間，像是玄關入口處，將天花設計多層次質感，搭配鏡面反射空間，達到視覺延伸感。\r而主導整體視覺感的公領域空間，運用溫潤木紋質地營造，其中，為讓空間更具統一感，多處用隱藏門方式設計，像鞋櫃、電箱及廚房皆巧妙與木板融合，也化解大門對廚房門的問題。 林志群表示，設計將整場設計重點擺在餐廳，小坪數空間必須留意是否可多功能使用，除了用膳功能外，多人聚會時也可以宴客，同時兼具書房功能，後方展示牆可收納，也可放書籍等物品。在選材方面，輕食餐台運用石英石材帶出質感，也呼應客廳電視牆石材搭配，提高空間的統一性。\r單價：每坪73 ~79萬元 坪數：35~61坪 戶數：31戶 類型：大樓 公設比：32~33% 樓層：地上9樓、地下3樓 停車位售價：平面車位265~310萬元 付款方式：簽約10%、用印10%、完稅10%、貸款70% 洽詢電話：0800-286-886 資料來源：信義代銷\r公司：芸采創意空間設計 風格：現代、簡約、新古典 接案價格：每坪8萬元以上 聯絡方式：(02)8968-2078 資料來源：芸采創意空間設計\r", "category": "地產"},
{"title": "以房養老 貸款成數最高7成", "content": "期限最高30年 可透過律師保障權利 【陳宥里╱台北報導】歷經討論多時的公教年金改革，終於在7月1日上路，若是拿退休金付房貸的公教人員，這下可能得傷腦筋了。理財專家建議，不妨考慮選擇「以房養老」方案，不僅能繼續住在家裡安享晚年，評估扣除貸款後房屋價值還能每月獲得養老金，減緩年金改革對自身造成的衝擊。第一銀行表示，「以房養老」制度是屋主達一定年齡後，將房地產抵押給金融機構，透過房地產價值、借款人年齡、貸款年限等因素綜合評估，計算出可貸放的金額，扣除掉銀行利息後，即為借款人每月實領的金額。並依事先約定方式支付現金給屋主，屋主仍然享有該房地產的居住權，直至契約到期或屋主終老為止。\r髮族，申貸上多有門檻限制，以第一銀行「安心貸」為例，借款人需年滿65歲，貸款期間加計借款人年齡合計數不得低於95，且貸款期間最長30年，擔保品貸款成數會依座落地有所差異，如北市最高7成，其他地區6.5成~5成。由於「以房養老」貸款較一般房貸複雜，所以希望透過律師的諮詢，確保客戶瞭解產品以及保障相關權利及義務。\r 而中信銀「以房養老」申貸，則為60歲以上即可申請，貸款成數最高7成，貸款期間最高30年，不像部分銀行會要求申辦「以房養老」貸款須搭年金險，中信銀行無強制綁定其它產品，可透過中信銀行「i適貸」網路試算，快速查詢未來每月的生活費。\r 中信銀表示，已提前將政府的年金改革納入設計範圍，對照全體銀行截至107年3月底，承作件數計2425件，相較台灣60歲以上人口達492萬人、住宅自有率高達84%，目前申辦「以房養老」的比例仍低，未來透過融資房貸提升房產運用效率，或增加房產報酬率的民眾也會愈來愈多。\r", "category": "地產"},
{"title": "豐嶸璽苑 別墅戶戶擁電梯", "content": "前院可並排停2輛車 石材外觀 【葉家銘╱高雄報導】消費、採買、學區與休閒機能兼備生活圈，在高雄市並不多見。仁武區電梯別墅案「豐嶸璽苑」位屬澄清湖特定區，車程3分鐘可達澄清湖風景區。全案戶戶面寬5.7米，前院可並排停2輛車，戶戶至少5套房，居家使用大量石材，總價2880萬元起。基地面積319坪、規劃8戶臨路型電梯別墅，外觀採石材搭配不鏽鋼格柵，打造時尚簡約風。全案大門使用折疊防風門，1樓地面鋪設石材，浴室規劃西班牙進口磁磚。銷售總經理楊龍崑指出，戶戶至少5套房，在高雄少見，適合3代同堂購屋族。\r 該案1樓規劃客、餐廳與廚房，屬傳統格局，客廳採用5+5mm膠合玻璃，配備總機防盜系統，廚房採德匠廚具，附林內牌瓦斯爐、抽油煙機與BOSCH烤箱。2樓規劃整層主臥，主臥衛浴有雙人浴缸、雙面盆與HCG免治馬桶。3~4樓分別規劃2間套房，頂樓有多功能室與套房2種格局。\r總價：2880~3030萬元 基地/戶數：地坪38~42坪、建坪100~107坪/5~6房 坪數/格局：70~150坪/4房 類型：連棟別墅 電梯：有 管理：無 樓層：地上4.5樓 停車位：前院停車，可停2輛車 付款方式：自備20%、房貸80% 完工日：2018年6月 洽詢電話：(07)372-1225 資料來源：豐嶸建設\r★優點 ◎區段屬新重劃區，公園綠地多 ◎車程10分鐘可到中山高鼎金系統與國道10號仁武交流 ◎仁雄路沿線商店較多，消費機能佳 ◎戶戶均規劃電梯 ★缺點 ◎缺乏大眾運輸交通，進出須自備交通工具 ◎購屋總價帶較高，短期須準備較多自備款\r豐嶸建設別墅成屋案「豐嶸璽苑」位於仁武區仁勇路近八德南路。仁雄路沿線商店密集，有登發黃昏市場與多家生鮮超市可供採買。鳳仁路轉澄觀路可至中山高鼎金系統與國道10號仁武交流道，聯外交通便利。學區為登發國小與大灣國中，步行約10分鐘內都可到達，文教氣息佳。 建議可選別墅A6戶，地坪40坪、建坪107坪，面寬5.7米，該戶為可售戶中規劃6套房，且總價2880萬元相對優惠。A2戶為實品屋必須含裝潢購買，故不推薦。\r區段屬澄清湖特定區，消費採買可到仁雄商圈，但該區缺乏大眾運輸系統，聯外須自備交通工具。產品規劃大面寬豪墅且有多套房，較適合換屋或3代同堂家庭。\r", "category": "地產"},
{"title": "捷運南環段助攻 文山區房價將追上新店", "content": "【連珠君╱綜合報導】台北市文山區雖然區內已有捷運文湖線，但除了捷運萬芳醫院站有熱鬧的商圈，其餘車站較無完整的商圈，捷運南環線能彌補該缺憾，且經過文山區主要的市中心。專家認為，捷運是文山區房價較相隔的新北市新店區便宜的主因之一，一旦捷運南環線到位，未來可望追上新店房價。 捷運南環線起於木柵動物園站，經政治大學後，穿越景美溪到達文山區行政中心後，一路往東沿木柵路一、二段行駛，再穿越景美溪往東，與捷運大坪林交會，與捷運環狀線第一階段及新店線匯集，總共設立6個捷運站，行經文山區主要市中心。中信房屋文山木新加盟店副店長李篤詠表示，文山區房市特殊，房價的價差不大，僅0.5~1成，且房價較北市其他區相對便宜，外來客多半尋覓捷運站周邊房屋，在地客則喜愛木新路二、三段及文山區公所周邊，前者有景美溪河堤休閒氛圍，後者同樣近景美溪，還有機能佳的優勢，房價與捷運站周邊價差並不大。\r 以捷運萬芳醫院站周邊為例，新大樓每坪55~60萬元，木柵站周邊因腹地小，商圈無法成型，每坪50多萬元，與木新路二、三段及文山區公所周邊房價相當。\r 李篤詠指出，早期文山與內湖房價差不多，現在內湖房價較文山區高1~2成，主因就是內湖區有捷運、辦公大樓及美麗華百貨支撐，同樣文山區較新店市中心便宜，捷運也佔主要因素，未來捷運南環線完工後，有機會追平新店房價。\r 「冠德微山丘」專案經理高志鵬表示，文山區居民多往台北市敦南商圈或新店消費，區內比較不熱鬧，生活步調緩慢，是現代人追求的住宅環境，捷運南環線能讓捷運路網更完整，本案為市中心罕見的萬坪基地開發，還有市中心少有的重疊別墅及電梯公寓產品，距離捷運南環線Y2A站約600~700公尺，規劃均質58~130坪，每坪均價80萬元。\r★全長：約5.73公里 ★車站數：6座車站 ★行駛路線： 自木柵動物園起，沿新光路穿越山區接秀明路，經政治大學校門前三角地宿舍區、指南路後續沿政大校內四維道，穿越景美溪後，路線行經木新路，再接木柵路二段經興隆路口、木柵路一段經辛亥路口行至國家考試院，路線即南行穿越景美溪沿遠東工業區旁之防汛道路，續西行於民權路與第一階段路線大坪林站銜接並可轉乘新店線 ★交會捷運線：◎Y1動物園站轉乘文湖線 ★系統型式：採中運量地下化方式興建 ★進度：台北市轄部分都市計劃變更通過 資料來源：台北市政府捷運工程局\r", "category": "地產"},
{"title": "【城隍片】最威匾額在台南 3個字道盡善惡因果", "content": "建於1669年的臺灣府城隍廟，是國家二級古蹟，也是全台最古老的城隍廟，一進正殿，便感受到不同於一般廟宇的嚴肅氣氛，尤其是看到匾額寫著大大的3個字－－「爾來了」。 臺灣府城隍廟主委田振興說，爾來了的白話文就是你來了，帶有一點霸氣，或可說是最有威儀的，就是說「你早晚都會來」。「因為匾額跟城隍廟城隍爺的屬性比較契合，所以它可以成為我們台南市三大名匾」，田振興解釋，城隍爺是兼辦陰陽的，一個人的功過，死後都會到城隍爺這邊報到，爾來了就是早晚都會等到你，一生的功過祂來幫你算。「每間城隍廟都會有一個大算盤，祂會用這個算盤幫你算你一生功過，就像算盤上面寫的一樣：善惡權由人自作，是非算定法難容。」(田欣雲/台南報導)臺灣府城隍廟\r 地址：台南市中西區青年路133號\r 電話：(06)2240922\r", "category": "副刊"},
{"title": "房貸利率總覽", "content": "製表：《蘋果日報》地產新聞中心 註：利率異動以銀行公告為主 更新日：2018/7/12 各機構更新房貸方案請email至dr@appledaily.com.tw ", "category": "地產"},
{"title": "捷運北環段 士林社子設站 房市接受度高", "content": "捷運南北環 站點報你知 台灣的山手線，捷運環狀線第2階段南北環，有新的進度，台北市轄部分都市計劃變更通過，雙北達成同時興建的共識，本期《地產王》帶你來看看各站預設位置，讓你搶得先機。 採訪╱連珠君 攝影╱黃立宇【連珠君╱綜合報導】有台灣山手線之稱的捷運環狀線，第1階段預計明年完工，第2階段南北環也開始啟動，其中士林話題最多，有社子島開發案及北士科議題。專家建議，由於興建時程尚久，建議選擇發展成熟區域較保值，社子及雙捷交會的捷運徐匯中學站具有想像空間。\r捷運北環段起於新北產業園區站，可轉乘機場線，終點站位於劍南路站，與捷運文湖線交會，肩負紓解內科壅塞交通的任務，中途行經新北市五股、蘆洲、三重及台北市士林等區，並在捷運徐匯中學站、士林站與蘆洲線、淡水線交會。\r住商不動產北市區經理錢思明指出，以未來捷運北環段的規劃，應以發展較為成熟的區域，房價較保值，例如蘆洲、士林中正路、大直北安路一帶，較為加分，若以期待性來看，雙捷運的蘆洲徐匯中學站，兼具社子話題，最具想像空間。\r 其中位於三重蘆洲交界的集賢路就設置3站，捷運徐匯中學站將成為雙捷交會站，而發展成熟的重陽重劃區，已有水岸、量販店及既有商圈等機能，捷運北環段預計設立2站。中信房屋蘆洲集賢加盟店店長闕泰光表示，該區新大樓每坪40萬元起，吸引不少外來客層，就只差捷運了。\r 士林近期議題不少，除了捷運北環段有新進度外，禁限建近半世紀的社子島開發案近期有條件通過，不過因已蹉跎許多，民眾多半無感。永慶房屋社園店店長葉至軒指出，社子島開發案位於延平北路七~九段，多是農地，住宅不多，社子島市區位於延平北路五、六段，對社子島房市幫助不大。\r 葉至軒表示，社子位置尷尬，雖然行政區為士林，但要捷運站還要過百齡橋，民眾多半不認為社子屬於士林區，也因無捷運，民眾甚至不願意來看屋，房價也為士林最低價，新大樓每坪40~50萬元，Y24社正公園站就位於社子的市中心，周邊有市場，將提高民眾對社子的接受度及房價。\r 蹉跎許久的北投士林科學園區，預計年產值達10兆元，將創造超過4萬個就業機會，今年初中鼎工程集團購入北士科土地，將做為集團第2個總部大樓，為首家插旗北士科的重量級企業，將帶來大量的居住人口。錢思明指出，捷運北環段一方面帶動話題，二方面增加建商開發意願，也有助於招商和廠商招募員工。\r★全長：約14.93公里\r ★車站數：12座車站及1座機場\r ★行駛路線：\r 自五工路西行於五工路、五權路口往北地下穿越二重疏洪道，沿中山高平行而進，至四維路地下穿越中山高後轉入蘆洲中山一路，隨即穿過東側農業區，續沿集賢路至重陽橋北側穿越淡水河後沿社子中正路，再沿百齡橋北側穿越基隆河銜接士林中正路，路線繼續沿中正路接至善路，並於故宮博物院前穿越雞南山轉入北安路南側於劍南路站銜接捷運南北線，並與文湖線交會\r ★交會捷運線：\r •Y21徐匯中學站可轉乘蘆洲線\r •Y24社正公園站可轉乘規劃中的輕軌社子士林北投線\r •Y26士林站可轉乘淡水線\r •Y29劍南路站可轉乘文湖線\r ★系統型式：採中運量地下化方式興建\r ★進度：台北市轄部分都市計劃變更通過\r 資料來源：台北市政府捷運工程局\r ", "category": "地產"},
{"title": "大樓總價換透天別墅，這個重劃區透天店面賣翻天!", "content": "【廣編特輯】高雄捷運通車十年，搭乘人次逐年攀升，捷運紅線串聯了高鐵新光商圈、漢神巨蛋百貨、農16特區、大立百貨、新崛江、三多百貨商圈與亞洲新灣區，更連結左營高鐵與高雄車站兩大交通樞紐，捷運已成為城市發展核心。所以高雄捷運所行經地段往往就是區段商圈指標，如農16特區發展至今僅15年，區段地價每坪已飆破百萬，近年來所推出大樓案每坪房價更突破40萬元，最高上看百萬元，而透天土地持有比例高，若鄰近捷運站總價往往超過8000萬元甚至上億元。臨捷運站而居，無論投資或自住，房價除保值抗跌，貸款成數也較高。\r \r 近年來高雄市土地買氣熱絡，各季地政局土地標售標脫率至少8成，而土地屬於稀有資源，多數開發商在評估土地坪效，為符合經濟規模效益往往會以規劃大樓住家為優先考量。根據高雄市不動產開發商業同業公會統計，近年來透天厝申報開工年年下滑，產品已近乎絕跡，更何況位處捷運旁的透天店面。高雄市目前市區新大樓建案，4房產品加上車位總價往往突破1500萬元，如以相同價格若能在捷運站周邊選購透天厝，卡位新興重劃區，未來待商圈發展成熟，房價勢必上揚。沿捷運站購屋，卡位低價別墅宅，透過預售階段輕鬆付款，用大樓價買透天厝，將是投資地產致富最佳捷徑。位於楠梓高雄都會公園特區別墅案「捷運傳家寶」即為一代表案例，是此區第一個推出的新建案，步行約5分鐘即可到達捷運都會公園站，周邊有交通樞紐楠梓車站，是目前市面少見同時兼具捷運與車站運輸機能造鎮社區。區段鄰近面積達百公頃的高雄都會公園，周邊即為商業機能發達站前商圈與土庫重劃特區，位屬新重劃區坐享房價起漲點，地段絕無僅有公開即熱銷。\r \r 「捷運傳家寶」居家周邊即有萬坪公園，總價1288萬元起可入住五大房，建案規劃高雄首棟抗空汙透天店墅，讓利推出以千萬價格買入3000萬等級進口衛浴廚具配備。當地價越來越貴的時期，卡位具備增值效益的新興商圈透天厝，預售輕鬆付，成屋即享增值。建商：銳揚建設\r 基地：1009坪 \r 類型：透天店墅\r 戶數：42戶 \r 樓層：5樓 \r 地坪規劃：22~42坪 \r 建坪規劃：62~116坪 \r 總價：1288萬~3150萬 \r 接待中心：都會公園站3號出口  \r 電話：07-365-111\r 相關資訊：", "category": "地產"},
{"title": "新竹金雅重劃區 新案開價2字頭起", "content": "金雅重劃區 擁商圈 價親民 新竹市區為早期開發區域，已發展飽和，近年來少有新案推出，而新興重劃區金雅重劃區橫空出世，距離遠東巨城購物中心僅10分鐘車程，且房價親民適合首購族群，有別於舊市區的老舊街景，重劃區街廓整齊新穎，是其一大優勢。採訪╱黃敬涵　攝影╱翁玉信【黃敬涵╱新竹報導】新竹縣北區金雅重劃區為新興重劃區，近大潤發商圈，距遠東巨城購物中心僅約10分鐘車程，地段頗佳，相較新竹市區早期開發的舊街景，金雅重劃區為全新街廓，市容整齊，且房價較親民，目前新案開價2字頭起。\r \r 金雅重劃區總面積約19公頃，約是由金農路、金雅3街、公道五路、鐵道路二段所圍成的範圍，為純住宅區規劃，從金農路可以接往湳雅街的大潤發，今年5月大潤發旁邊的大魯閣湳雅廣場也開幕，車程僅要3分鐘。另外距離遠東巨城購物中心，車程約10分鐘，生活機能便利，周邊也有載熙國小、舊社國小、光華國中等多所學校，對外聯絡道路有台68號快速道路。\r 中信房屋新竹區北大加盟店店經理許明通表示，金雅重劃區對於新竹人是相當不一樣的環境，新竹市的建地大多都在舊商圈，很難有完整的基地建案出現，但金雅重劃區的新案大多都能擁有大面積基地，且該區2房總價不含車位約落在600萬元，差不多等同於新竹市區屋齡20年中古大樓價格，若要以600萬元買新屋，就要在金雅重劃區才能有機會。\r 近期新案有「織光」規劃32~43坪，每坪開價27~32萬元，主打戶戶雙面以上採光，且衛浴皆有開窗。專案副理賴郁凱指出，本案建商鴻柏建設在金雅重劃區推出第1期建案「拾光」，短短約3個月的時間就完銷，足以可見金雅重劃區的表現力相當不錯，目前重劃區內已被建商插滿了旗，金雅重劃區開發建商之一竹慶建設擁有最多土地，其次寶佳建設也購買不少塊土地，皆預計下半年會進場，發展速度只快不慢。 另一新案「天玥」規劃28~40坪，每坪開價20~24萬元，主打河岸第1排頭前溪景觀，且延長防水保固至5年。專案經理許家烽表示，本案位處公道五路，對面就是頭前溪，長達17公里的海岸線，住戶能擁有河岸景觀，及無限棟距。\r★面積：19公頃 ★範圍：約是由金農路、金雅3街、公道五路、鐵道路二段所圍成的範圍 ★聯絡交通：對外聯絡道路台68號快速道路，大眾運輸有台鐵新竹站，車程約10分鐘 ★環境： •綠地：區域內有3塊公園 •採買：湳雅街有大潤發、大魯閣湳雅廣場，車程約3分鐘；或至中央路遠東巨城購物中心，車程10分鐘 ★學區： •國小：舊社國小、載熙國小 •國中：光華國中 資料來源：《蘋果》採訪整理\r 新竹市區十分熱鬧，一路逛過去，餐廳、店家非常多，但感覺因為是發展較早的緣故，道路都有點小條，甚至有些都沒有人行道規劃，常常出現人車爭道的情況，交通有點混亂，經過新竹市區來到金雅重劃區，就感覺像進入不同區域，金雅重劃區內十分安靜，而且非常整齊，陸陸續續都有建案興建中，大概也要半年或1年後，成屋了才有新住戶開始入住，期待金雅重劃區未來的發展囉！\r金雅重劃區總面積約19公頃腹地不大，有3成做為公共用地，僅剩16公頃可蓋住宅，預估5~10年可以發展成熟，且該區為純住宅區域，車流量不大，居住環境清幽，距離巨城購物中心車程僅10分鐘，但巨城購物中心旁新成屋大多都要3字頭，金雅重劃區價格親民2~3成，對於首購族群來說，以10分鐘車程換取較親民的房價，是非常划算的事情。\r", "category": "地產"},
{"title": "【聰明片】3類營養素加強代謝 讓人瘦得更快速", "content": "不管是為了美麗還是為了健康，減肥是一生的課題。而減肥想要成功七分靠飲食、三分靠運動，但除了把自己餓得頭昏眼花、持續的揮汗運動外，吃對的食物、利用保健食品和塑身霜，會讓減肥更有效率。台灣美容美體知名品牌NB自然美今天發表結合食譜、保健食品、塑身產品的「21天超能瘦身計畫」，想要瘦得更健康安全，看看該掌握哪些重點，自己也可以在家實行。 保健食品方面，NB 自然美營養師林岑穎建議，減肥的人可以多攝取維他命B群，因為它在新陳代謝的過程中扮演重要的角色，就像一台車，缺了某個零件可能還能跑卻跑不快，而B群就是這個零件，它可以啟動我們的新陳代謝。另外還有Q10，它除了可以抗氧化之外，在熱量代謝過程中也佔有一席之地，當B群在前面啟動代謝之後，後面就要靠Q10負責燃燒和生產能量。這兩樣都建議在早餐時隨餐一起吃，尤其有在運動健身的人，B群的量可以提高到1.5倍。Q10則建議一天約10到30毫克，15歲以下不建議使用。 我們的身體本身就會分泌一種讓體重下降的荷爾蒙，稱為瘦體素，它可以幫助控制食慾、提升新陳代謝。但現代人的生活壓力太大，身體有很多發炎反應，因而影響到瘦體素發揮作用。因此抗發炎、提升免疫類的保健食品也是不錯選擇，例如綠藻紅石榴、酵素粉、乳酸菌等，並建議在中、晚餐前30分鐘補充，一來這類粉類產品加水服用可以增加飽足感減少進食量，二來這兩餐通常也是我們一天中攝取最多熱量的時候，提升新陳代謝可以減少熱量囤積。至於塑身霜的使用，它可以幫助身體肌膚在減肥過程中不會過於鬆垮，當中的緊實、代謝成分也能延長運動實提高新陳代謝的效果。NB 自然美培訓講師梁冬青表示，起床時、沐浴後、運動前/後，還有上班前都是塗抹塑身產品的最佳時機，因為此時身體新陳代謝速度最快，肌膚能迅速徹底地吸收其中的有效成分。不過不建議選擇太過刺激的成分，如辣椒、薄荷等，以免對肌膚太有感很難擦得住。自然美產品講師賴莉惠則建議，擦塑身霜時可以搭配簡單的按摩，可以幫助成分吸收，尤其對瘦小腹更有感。（蔡憶慈/綜合報導）", "category": "副刊"},
{"title": "健康小叮嚀 顧目瞅 葉黃素需吃3個月", "content": "現代人經常使用3C產品，導致用眼過度，程涵宇營養師表示，可適時補充葉黃素、蝦紅素，其中葉黃素可以吸收藍光和抗氧化，並增加視網膜的微血管血流量及預防黃斑部病變；而蝦紅素則能增加睫狀肌張力，減少眼球疲勞。程涵宇營養師提醒，補充保健品時應持之以恆，例如葉黃素至少需持續3個月才有效。 另外，市售保健品種類、品項多，應如何選擇？程涵宇營養師表示，每人需要的保健品不同，建議依個人生活型態、飲食習慣選擇，若屬於外食族，擔心營養攝取不均衡，建議補充含綜合維他命的保健品，此外，也能依照性別、年齡挑選專屬的綜合維他命。 記者張雅淳 ", "category": "副刊"},
{"title": "【暖汪片】暖汪養成術 天生ㄟ卡好", "content": "汪星人天生就是比喵星人感情豐富，對地球人永遠超熱情。但是牠們調皮起來也是超級皮蛋一枚，即使不准的遊戲牠們還是大膽地玩到樂此不疲，得經過一番苦心訓練才能把牠們「導」向守規矩的康莊大道，而地球人也只能碰運氣看是遇到天生的暖男還是搗蛋精。例如有些主人就會遇上貼心到出汁的汪星人，幫忙刁報紙抽衛生紙都是基本動作，但有些就是跟衛生紙玩得捲到最後一張才罷休；想把家裡的皮蛋養成暖汪？還是找隻天生自然暖的比較快啦！(誤) (網路編輯組/綜合報導)更多內容，請上 粉絲團", "category": "副刊"},
{"title": "年輕化趨勢 20歲女竟罹胃癌 飲食 環境因素所致", "content": "近年來愈來愈多年輕胃癌案例，推測可能與飲食、環境因素相關，台北榮總腫瘤醫學部醫師陳明晃表示，日前有一位20多歲的女性，因胃悶、胃食道逆流而求診，竟發現罹患胃癌，且癌細胞已轉移。由於胃癌症狀不明顯，因此多數確診時已是晚期，存活期只剩幾個月，現在則有最新的免疫治療藥物，近3成存活期逾1年，為治療注入強心針，但目前每月需自費約20萬元。 報導╱張雅淳　攝影╱林永昌根據資料顯示，相較歐美國家，亞洲人罹患胃癌比例高出4倍多，相當驚人，推測應該與飲食習慣相關，例如醃漬物等。陳明晃醫師表示，台灣過去胃癌患者大多為40~60歲，但近年來卻發現許多年輕案例，例如上述的20多歲年輕女性，本身沒有菸酒習慣、胃部健康，雖愛吃燒烤食物，但頻率不高，結果竟然罹患胃癌。\r 陳明晃醫師表示，胃癌的危險因子包括飲食、菸酒習慣、遺傳等，但不明原因的胃癌也為數不少，尤其隨著飲食習慣改變，許多年輕人愛吃麻辣鍋、燒烤食物等，更是導致胃癌年輕化趨勢的原因之一。此外，陳明晃醫師表示，台灣胃癌患者病兆位置大多位於胃的下半部，主要是胃幽門螺旋桿菌所引起；而歐美國家的胃癌則多發生於胃的上半部，為食道與胃部交界處，與喝酒、胃食道逆流相關，推測應是這部位反覆因胃酸灼傷才導致癌化。根據資料顯示，發生於食道與胃交界處的台灣胃癌患者明顯增加，推測與飲食西化、喝酒、胃食道逆流有關，再加上胃食道逆流、喝酒皆年輕化，也使胃癌年輕患者增多。\r根據衛福部資料顯示，國內胃癌的發生率雖排名在男性的第7位、女性的第10位，但是死亡率卻皆列於十大癌症中的第6位，顯示死亡率相當高，陳明晃醫師表示，這是因為胃癌的症狀不明顯，如果出現胃悶痛、體重下降、貧血等症狀，大多已經是晚期。 例如上述20多歲的女性患者，本身職業是護士，但警覺就醫時仍然為時過晚，癌細胞已經轉移，這也顯示胃癌症狀的確容易被輕忽，就算是專業護士也無法於早期發現。 過去晚期胃癌大多只能化療，存活期僅有數個月，現在則多了免疫治療的選擇。陳明晃醫師表示，此次通過核准的胃癌免疫治療藥物，其臨床試驗在台灣、日本與韓國進行，參與第3期臨床試驗的患者皆為亞洲患者，結果顯示患者1年存活率可達近3成，且對治療有反應的患者，藥物持續反應時間長達近10個月，有效延長胃癌患者的長期存活率，由於試驗對象皆為亞洲人，數據更具參考價值，也為台灣晚期胃癌患者帶來新希望。\r1.嗜吃煙燻、醃漬物、燒烤等食物 2.有菸酒習慣 3.有家族遺傳史 4.胃部相關疾病者 5.胃部曾開刀或有傷口者 6.糞便潛血者 資料來源╱記者採訪整理\r現任台北榮總腫瘤醫學部藥物治療科，專長腫瘤內科、腸胃道腫瘤、神經內分泌腫瘤診斷與治療。\r", "category": "副刊"},
{"title": "【歐巴會來】韓流雙色唇膏 保養品 訂做的才威！", "content": "韓國美妝求新求快，成為妹子們的心頭好，近來最新的流行趨勢則是量身訂做。位於明洞的LANEIGE旗艦店，3樓就有訂做服務。明星商品水酷肌因保濕水凝霜，可訂做9種適合不同膚質的款式。另外最受歡迎的則是雙色唇膏，內外色任選，共有182種市面上買不到的搭配。選色障礙的女孩也別怕，可以用專用試色App檢測屬於冷或暖色調，大致分為4大類，每大類都有3至4款精選推薦配色。選好顏色後，再選擇喜歡的字體和想刻的字，等待約10至15分鐘製作時間，就能獲得一支專屬的雙色唇膏了。   另一品牌艾諾碧IOPE，則是以詳盡的肌膚檢測聞名。肌膚檢測單店每天限量5個名額，幾乎天天額滿。預約到場後先卸妝洗臉，接著以臉部圖像分析全臉，檢測毛孔、黑色素、肌膚紋理等資訊；再來以傳感器放大肌膚約30倍，檢測肌膚的油水與彈性；並且以3D攝影機檢測眼周、雙頰等特定範圍，觀察毛孔、皺紋、與泛紅敏感程度等。結束後就可獲得符合自己膚質的保養菜單與試用品。台灣預計7/13也將快閃引進這項服務。時間：7/13-7/15、IOPE美肌實驗室(新光三越信義A11香堤廣場)。7/13除了邀請代言人曹政奭親臨開幕，還有首日排隊商品「曹政奭 X 10周年限定親筆簽名組」限量開賣。(解光芸╱台北報導) ", "category": "副刊"},
{"title": "政府下猛藥 拼行動支付普及", "content": "【林海╱台北報導】政府力推行動支付，國發會表示，因為行動支付不只是年輕世代的生活型態，也是邁向數位經濟的關鍵，未來除了中央與地方將緊密合作，更將加強學校周邊、夜市、地方商圈等場域的推動。 政府訂下2025年行動支付普及率達9成的目標，國發會日前召開「協助地方政府推動行動支付研商會議」，主委陳美伶強調，未來中央與地方應更緊密合作，在各地商圈、學校周邊區域、夜市、公共服務等場域，加強推動行動支付，讓全台民眾均可享受行動支付帶來的便利。陳美伶表示，彙整目前地方政府推動行動支付的進度，今年至少有12個縣市、22個大型活動導入行動支付，如嘉義台灣燈會「無現金市集」、桃園農業博覽會「無零錢市集」示範區、澎湖「最美麗海灣嘉年華會」等，也有許多縣市申請經濟部智慧城鄉計劃，如雲嘉南共同申請無現金大學生活城等。\r 對於不少縣市提出如行動支付平台眾多、小型商家須額外負擔手續費及設備建置、通訊網路品質不佳以及租稅問題，陳美伶說，政府推動行動支付並非由政府統一建立共通性平台，而是透過市場自由競爭，讓民眾可享多元支付的好處。\r 陳美伶也說，推動行動支付有助於將地下經濟導向正面發展，除了經濟部有相關計劃，可在經費上給予支持，國家通訊傳播委員會也將協助改善通訊網路品質，國發會則任平台角色，串聯各部會與地方的資源，同時協助釐清法規適用疑義。\r", "category": "財經"},
{"title": "陸客狂湧東南亞 泰國大喊吃不消", "content": "  ", "category": "財經"},
{"title": "亞洲起步 克教頭寫傳奇", "content": "克羅埃西亞闖進決賽，51歲總教練達利奇(Zlatko Dalic，見圖)也寫下執教傳奇，接掌國家隊僅9場，率隊達成前所未有的成就，直指大力神盃。達利奇賽前信心喊話：「我們經歷過1個月的考驗，現在已經沒什麼難得倒我們！」達利奇的國籍是克羅埃西亞鄰國波士尼亞與赫塞哥維納，2010到2011年球季從亞洲展開他7年教頭生涯，直到去年10月世界盃資格賽最後1場賽前，才臨危受命掌國家隊兵符，一路演出本屆格子軍大驚奇。         (記者黎建忠)\r", "category": "體育"},
{"title": "獎牌躺著領 棄將成笑柄", "content": "克羅埃西亞前鋒卡利尼奇(Nikola Kalinic，見圖)預賽因「詐傷」拒絕上場，被教頭達利奇送回國，結果克羅埃西亞一路殺進決賽，卡利尼奇由於仍在23人世界盃名單中，若克羅埃西亞順利奪冠，他也將獲得獎牌。雖然沒出賽也能獲得獎牌，看似幸運，卻也成為網友笑柄。有網友在推特說：「人生總有美好的時候，畢竟你還不像卡利尼奇一樣。」也有網友說：「嘲笑英格蘭之前，先花30秒來嘲笑卡利尼奇吧。」(記者王翊亘)\r", "category": "體育"},
{"title": "PC一哥是誰？ IDC指惠普 顧能挺聯想", "content": "【財經中心╱綜合外電報導】全球2大研究機構上季PC市場研調均捎來好消息，但若按國際數據資訊（IDC），惠普（hp）上季仍蟬聯市場龍頭，但顧能（Gartner）報告卻顯示聯想併計富士通（Fujitsu）合資事業數字後，已取代惠普稱冠。 數據出入是因統計方式不同。財經網站MarketWatch指出，儘管2大調研機構追蹤的均為通路銷售數據，即出貨到通路商倉庫的數量，非實際終端銷售，但顧能不採計Chromebook，卻採計微軟（Microsoft）Surface這類IDC不歸納為PC的混合裝置（ultramobile premiums）。 據顧能統計，儘管聯想、惠普上季PC市佔率均為21.9%，但聯想上季出貨量1360.1 萬台，仍小幅領先惠普1358.9萬台，聯想才是PC市場龍頭。", "category": "財經"},
{"title": "開幕戰主審 決賽大執法", "content": "國際足總公布明晚11時冠軍戰，將由本屆開幕戰的阿根廷主審皮塔納(Nestor Pitana，見圖)執法。43歲皮塔納除了執法開幕戰外，另外吹判3場比賽，包括分組賽墨西哥對瑞典、16強賽克羅埃西亞對丹麥、8強賽法國對烏拉圭等，因此冠軍戰的兩隊對皮塔納的執法尺度不陌生。\r 皮塔納曾擔任3年學校體操老師，2007年才首度在阿根廷足球聯賽執法，2010年晉升國際裁判。本屆世界盃前4場執法共掏出12張黃牌、吹了112次犯規，並未出現重大爭議。\r     (記者黎建忠)\r", "category": "體育"},
{"title": "最後放送 豪放姊露個夠", "content": "克羅埃西亞前花花公子女郎、36歲妮薇絲(Nives Celsius，見圖)常在Instagram曬酥胸半露清涼照，有23.8萬追隨者，她也是克國前國腳卓比奇(Dino Drpic)前妻。但妮薇絲在決賽開踢前竟「逆勢操作」，揚言若克羅埃西亞奪冠，到年底都要「包緊緊」，她嬌嗔說：「我經常半裸而且我也超喜歡，這對我來說是很大犧牲，特別現在正值夏天。」但妮薇絲也不忘預告：「趕著在世界盃決賽前，我會先分享最後的清涼照，而且會穿得比以往更少。」 (記者詹健全) ", "category": "體育"},
{"title": "球員爽翻天 脫到剩內褲", "content": "克羅埃西亞首度闖進世界盃決賽，中場大將拉基提奇(Ivan Rakitic，見圖)賽後開心脫下球衣、球褲送給場邊觀眾，只剩一條內褲而爆紅。現在更多克羅埃西亞球員也「跟進」脫衣行動，後場大將婁夫倫(Dejan Lovren)在大賽前夕承諾，只要奪冠，他也會在場上脫去衣褲送給球迷；伏爾薩利寇(Sime Vrsaljko)更猛，他說：「只要能帶回冠軍盃，就會在首都札格瑞布的市中心廣場上全裸。」\r (記者黎建忠)\r", "category": "體育"},
{"title": "明夜 決戰金盃 名將超模護送", "content": "【體育中心╱綜合報導】2018年世界盃足球賽冠軍戰將在台灣時間明天午夜11時開踢，法國和克羅埃西亞將掀起爭冠狂潮，為避免爆發球迷暴動，法國巴黎市政府將在冠軍戰當天關閉艾菲爾鐵塔，並出動12000名警察和3000名急救人員嚴陣以待。冠軍戰開踢前，國際足總也安排2014年巴西世界盃冠軍隊德國隊長拉姆(Philipp Lahm)擔任開賽嘉賓，他將和俄羅斯超模沃佳諾娃(Natalia Vodianova)一起將大力神盃帶到現場，傳遞冠軍榮耀。 ", "category": "體育"},
{"title": "【世足繽紛】皇馬砸60.7億 搶挖艾扎赫", "content": "比利時27歲前鋒兼隊長艾札赫(Eden Hazard，見圖)本屆世界盃已經2進球2助攻，身價早已水漲船高，英國媒體就爆料剛賣掉C.羅納度(Cristiano Ronaldo)的西甲豪門皇家馬德里已經開出1.5億英鎊(約60.7億台幣)天價，想從英超切爾西挖走艾札赫，頂替C羅在皇馬空缺，若交易完成，艾札赫將是僅次於內馬爾(Neymar)1.98億英鎊(約80.1億台幣)，名列史上第2高轉隊費。(記者詹健全) ", "category": "體育"},
{"title": "MLB 昨日戰績", "content": "美國聯盟 運動家(客) 6:4 太空人 洋基(客) 7:4 印地安人 紅襪(主) 6:4 藍鳥 雙城(主) 5:1 光芒 天使(主) 11:2 水手 國家聯盟 落磯(主) 5:1 響尾蛇 海盜(主) 6:3 釀酒人 國民(客) 5:4 大都會 道奇(客) 3:2 教士 跨聯盟 費城人(客) 5:4 金鶯 ", "category": "體育"},
{"title": "PC不死 6年首見成長", "content": "【財經中心╱綜合外電報導】面對智慧手機等手持式裝置改變使用習慣、侵蝕市場，個人電腦（PC）市場連24季衰退，就在外界幾乎認定PC已死之際，今年第2季在企業Windows 10換機潮推升下，意外出現睽違6年的單季年成長表現。全球5大品牌PC廠中，包括蟬聯龍頭的惠普（hp）、聯想（lenovo）、戴爾（DELL）、蘋果（Apple）、宏碁（acer）全較去年同期增長，其中非蘋陣營大舉反撲，成長相對強勁，蘋果僅年增0.1%。\r全球2大市場研究機構國際數據資訊（IDC）、顧能（Gartner）昨公布的最新統計資訊，均印證PC市場意外復甦的消息。根據顧能統計今年第2季，全球PC出貨年增1.4%至6210萬台，為2012年第1季來首見成長。IDC數據則顯示，該季全球PC出貨達6226.9萬台，年增2.7%，成長力度較其預估的年增0.3%強勁許多，為2012年第1季來最佳表現。 不過，PC不死，卻無法扭轉凋零命運。商用PC市場部分，顧能首席分析師北川美佳子（Mikako Kitagawa）指出，隨著Windows 10所帶動的換機潮觸頂，商用PC成長力度恐在2年內走疲。\r北川美佳子說：「2018年第2季PC出貨主要受企業市場需求帶動，抵銷了消費市場衰退。隨著Windows 10升級循環近尾聲，PC業者要設法維持商用PC市場成長力度。」 至於消費PC市場，市場基本結構面臨PC使用者行為改變，成長持續受到衝擊。北川美佳子說：「消費者使用智慧手機完成愈來愈多日常作業，諸如瀏覽社群媒體、行事曆、金融手續及購物消費等，在在減少消費PC使用率。」 據IDC統計，5大品牌PC業者中，上季以市佔率第2的聯想出貨年增11.3%最為強勁，戴爾也有9%的成長表現，惠普成長7.6%，宏碁成長1.3%。\r另據顧能統計，上季PC銷量以聯想年增10.5%最強勁，但主要拜合併富士通（Fujitsu）合資事業數字所賜，若排除富士通，其實呈現衰退，戴爾年增9.5%才是成長力道最強，惠普6.1%次之，宏碁、蘋果分別成長3.1%、3.0%。\r主編：陳智偉  視覺設計：林允安\r", "category": "財經"},
{"title": "百貨電子禮券熱度升SOGO即享券銷售額增7倍 台北101祭優惠", "content": "加強布局 【林海╱台北報導】百貨業在非現金支付上的發展腳步相對緩慢，業者表示，主因是消費者對金錢使用流向，仍希望維持隱私。但各大百貨業者已對電子禮券著手布局，未來在無紙化與數位化的目標下，希望電子禮券的使用比率能超越實體禮券。 SOGO即享券銷售額增7倍 台北101祭優惠遠百（2903）與轉投資的遠東SOGO目前都選擇與行動電子禮券平台Edenred攜手。遠東SOGO主管表示，2015年7月與宜睿智慧合作發行「SOGO即享券」，3年來「SOGO即享券」銷售金額成長了7倍。\r微風主管則表示，先前App推出時，已著手將酬賓券電子化，目前消費者在電子酬賓券的使用率，已從初期5~10%，快速上升到今年超過50%，預計還在繼續成長。 遠百主管表示，電子禮券使用比率緩慢，但持續成長中，初期先與各大紅利點數平台合作，以紅利點數兌換方式，讓消費者發揮點數經濟效益。台北101也逐漸加速紙本禮券e化，針對近期「愛的野餐101」檔期，電子抵用券將正式上線。 遠百與遠東SOGO主管均表示，電子禮券等同於現金，優惠其實不多，主要是方便公司行號用來做員工福利，或因應新世代趨勢而推出，但7月就加入加入LINE Pay，以LINE Points與HAPPY GO點數可兌換「遠東百貨即享券」電子禮券使用。 遠百主管強調，配合政府政策，未來仍會持續推動全面性的電子禮券。\r微風主管則表示，為了增加消費者消費的動力及誘因，未來會朝向「跨領域異業結盟」的方式，把數位化消費的模式，再擴大合作範圍，吸引更多不同族群的消費者。 微風主管指出，同時也會重視消費者使用的便利性及即時性，除了購物集點、相關優惠券及折扣券電子化外，之後會推出綁定信用卡的行動支付，透過「微風錢包」功能，讓會員在實體百貨交易時，更能輕鬆便利的體驗服務。  台北101的電子抵用券雖在試行階段，但台北101也推出優惠，凡刷台北101聯名卡並持台北101 MALL App電子會員條碼的顧客，消費滿額可享限量專屬電子抵用券好禮，若分期單筆滿3萬元，贈1500元電子抵用券1份，回饋最高可達5%。\r主編：李宗莉  視覺設計：王瑜生\r", "category": "財經"},
{"title": "壁畫魔咒 點名莫德里奇", "content": "俄羅斯喀山1間飯店趕搭世足熱，找來畫家在牆壁畫上球星大圖，卻意外成為「壁畫魔咒」，被畫上的球星全在本屆中箭落馬，現在克羅埃西亞一哥莫德里奇(Luka Modric)也開始「剉咧等」！飯店先後畫上C.羅納度(Cristiano Ronaldo)、梅西(Messi)、內馬爾(Neymar jr.)的大型壁畫，但已相繼出局。現在飯店又新添莫德里奇的壁畫，就看他八字夠不夠硬，能否打破「壁畫魔咒」，率克羅埃西亞奪下隊史首冠。 (記者陳雍仁) ", "category": "體育"},
{"title": "【世足繽紛】輸球贏未來 小貝讚英雄", "content": "英格蘭無緣繼1966年後，再度捧起大力神盃，但這群新世代球星，在總教練索斯蓋特(Gareth Southgate)帶領下，展現全新球風和企圖心，英國傳奇球星貝克漢(David Beckham，見圖)也給予肯定。貝克漢在自己的推特上寫道：「現在我終於明白，以一名球迷的身分觀看比賽是一種怎樣的心情了，為這些小夥子們所做的一切感到驕傲，有很多年輕球員也在青年聯賽中取得了不俗的成績，所以，無論是對這一代人還是未來10年的英格蘭足球來說，我們的前途都是不可估量的！」(記者黎建忠) ", "category": "體育"},
{"title": "【棒壇爆點】日職明星賽 松尬菊池", "content": "日職明星賽昨在大阪巨蛋舉行首戰，松坂大輔繼2006年、12年來再入選明星賽，也形成和菊池雄星的「西武前後期王牌」先發對決，松坂投1局被敲出2支全壘打，失掉5分後退場。 ", "category": "體育"},
{"title": "Farewell at the Airport在機場道別", "content": "M: Mary　T: Tom　L: Lisa　C: Cindy M: Time flies when you’re having fun. T: I can’t believe it’s time for you to go back to Taiwan already. M: I had a lot of fun here, so I don’t want to leave. However, I still have to go back for school. L: Please consider our home your second home. M: Thank you, Lisa. It means a lot to me. C: Don’t forget that you have a sister in America who loves you very much. 在機場道別", "category": "蘋果國際"},
{"title": "【世足繽紛】內馬爾翻滾 變身26字母", "content": "巴西雖然在本屆世界盃8強賽1比2不敵比利時，爆冷慘遭淘汰，但當家球星內馬爾(Neymar Jr.)數度詐傷倒在地上翻滾卻爆紅，甚至還有手機遊戲廠商趁機推出「翻滾吧！內馬爾」遊戲，現在1名巴西設計師更用內馬爾翻滾的梗，創造出26個英文字母(見圖)，可謂讓內馬爾的翻滾「滾」出新高度。巴西設計師雅各布(Luciano Jacob)擷取內馬爾在世界盃的無數個翻滾瞬間，用這些翻滾動作組成1套「26字母表」，並且取名「內馬爾體(Neytype)」。看看這套字母表的動作，W的翻滾動作堪稱經典，動作難度高且趣味性十足。(記者陳雍仁)\r", "category": "體育"},
{"title": "今搶季軍 三獅再尬紅魔 雙雄爭金靴", "content": "季軍戰 今天22:00 比利時 vs.英格蘭 【詹健全╱綜合報導】2018俄羅斯世界盃季軍戰今晚10時開踢，「紅魔鬼」比利時與「三獅軍團」英格蘭繼分組賽後再交手，此役不單單只是季軍戰，卻也是英格蘭肯恩(Harry Kane，6球)與比利時盧卡庫(Romelu Lukaku，4球)競爭本屆世界盃金靴獎關鍵戰役。24歲前鋒肯恩在英格蘭前兩場對突尼西亞、巴拿馬就進了5球，但自16強淘汰賽對哥倫比亞再進1個12碼球後，凱恩接下來在8強瑞典和4強對克羅埃西亞之戰連續兩場彷彿「人間蒸發」，被外界懷疑肯恩在淘汰賽就已經帶傷上場，雖然目前在進球榜還以6球領先，包括4球比利時盧卡庫和3球法國葛列茲曼(Antoine Griezmann)、穆巴佩( Kylian Mbappe)都緊追其後。倒是肯恩淡定說：「其實金靴獎並不是我真正想要的，但季軍戰我們會為球隊的尊嚴而戰！」(記者詹健全)\r25歲「魔獸」盧卡庫分組賽連續對巴拿馬、突尼西亞兩場比賽各進2球後，在篤定晉級的情況下分組賽最後一役對英格蘭缺席後，已經連續在3場淘汰賽出場共踢了416分鐘都射出空包彈，讓外界質疑比利時魔獸只會在迎戰相對水準較差的球隊賺進球數。季軍戰，盧卡庫除了得演出帽子戲法才能壓倒肯恩奪下金靴獎，同時，更要印證自己的進球實力。(記者詹健全)\r季軍賽被譏是世界盃最「雞肋(意即食之無味、棄之可惜)」的比賽，但也因為對戰兩隊已沒有包袱下，反倒成為互射大戰，自1978年以來的近10屆世界盃季軍戰都至少有3球以上的進球，如此一來對於金靴獎競逐更將有決定性的影響。同時，英格蘭及比利時分別在1990、1986年踢過1次世界盃季軍賽，但最終都吞敗戰只獲第4。\r英、比大戰猶如英超內戰，英格蘭23人全部來自英超球隊，比利時23人有11人來自英超球隊，英格蘭中場沃克(Kyle Walker)要面對同屬英超曼城隊友比利時孔帕尼、德布洛納，肯恩數得面對英超熱刺的3名比利時隊友；雙方雖曾在分組賽交手，但當時兩隊都已提前出線，輪換了多達17人，最終比利時靠亞努札亞(Adnan Januzaj)進球以1球打敗英格蘭，但比利時反而掉進難度較高的死亡半區。\r英格蘭12日清晨4強苦戰120分鐘才以1球輸克羅埃西亞，休息不到兩天，又得從莫斯科飛到700多公里外的聖彼得堡的季軍賽場，而且昨天傳出陣中3名大將沃克(見圖)、韓德森(Jordan Henderson)、崔皮爾(Kieran Trippier)都有傷，對於球隊狀況，英格總教練索斯蓋特無奈說：「這是每一隊都不想踢的比賽，但當然我們還是想贏，我們會盡全力以最好的表現踢完比賽後，抬頭挺胸的走出賽場。」\r", "category": "體育"},
{"title": "【世足繽紛】沒穿NIKE襪 英挨罰215萬", "content": "英格蘭在4強賽輸克羅埃西亞，不但只能踢今天季軍戰，英國《太陽報》還爆料，因為阿里(Dele Alli，見圖)、戴爾( Eric Dier)和斯特靈( Raheem Sterling)3名球員在8強賽對戰瑞典時穿了非國際足總認證廠牌球襪，被以「違反媒體和行銷以及國際足總裝備之規定」，罰款7萬瑞士法朗(約215萬台幣)；本屆世界盃球襪唯一贊助商是NIKE。英格蘭足協已準備向國際足總上訴。(記者詹健全) ", "category": "體育"},
{"title": "林書豪 交給上帝 8年轉7隊赴老鷹", "content": "NBA 【陳雍仁╱綜合報導】當獲知被交易到老鷹，本季效力籃網的NBA台裔球星林書豪，引用聖經《箴言16:3》經文，激勵自己，不灰心，勇敢迎向上帝所安排的挑戰。昨天驚爆被籃網交易到老鷹，下季將從老鷹重新出發。林書豪的NBA路坎坷，生涯8個球季，老鷹已是他效力第7支球隊。也是繼2014年被火箭交易到湖人，生涯第2次被交易。一路陪伴打拼的《蘋果體育》，為林書豪的現在與未來，理出4大重點。\r本季開幕戰林書豪就因右膝髕骨韌帶斷裂整季報銷，給了25歲控衛丁威迪(Spencer Dinwiddie)和羅素(D'Angelo Russell)雙衛先發的機會，丁威迪也打出生涯最佳成績，平均12.6分、3.2籃板和6.5助攻，他的竄起稀釋了林書豪的重要性，讓籃網興起交易念頭。 籃網送走林書豪不僅清出薪資空間，還換回2020年次輪選秀權及2016年老鷹次輪選秀球員柯迪尼耶(Isaia Cordinier)簽約權。預料籃網接下來會繼續清理薪資空間，囤積選秀權，以便明年自由球員市場大展身手。\r僅用1個次輪選秀權和1個次輪球員簽約權，就換到林書豪，根本就是穩賺不賠，因為老鷹具有足夠薪資空間吃下林書豪剩餘的1250萬美元合約，只要他恢復往日身手老鷹就算賺到，即使表現不符預期，因為合約明年夏天就到期，也不會造成老鷹薪資空間太大壓力。 老鷹陣中已有潛力控衛施羅德(Dennis Schroder)，並在今年選秀以第5順位選進「柯瑞(Stephen Curry)接班人」楊恩(Trae Young)，得分後衛人滿為患，林書豪很難獲得足夠上場機會，甚至可能淪為第3號控衛。\r林書豪在老鷹的未來看似黯淡無光，但並非全然看壞，雖然外傳老鷹很可能買斷或再交易林書豪，但NBA記者阿德里奇(David Aldridge)透露老鷹打算留下林書豪，甚至因林書豪的到來，加速兜售施羅德。施羅德上季就傳出不滿球隊擺爛重建要求「賣我」，最終雖未如願離隊，但和老鷹嫌隙已現，很可能成為老鷹下一個交易籌碼。 一旦施羅德被交易，就是林書豪的機會，以受傷前身手，頂替施羅德扛球隊主控絕對沒問題，就算老鷹想全力培養菜鳥控衛楊恩，林書豪也會在板凳席獲得足夠表現空間，甚至有機會和楊恩合組雙衛先發出擊。\r下季將是合約年，林書豪確實需要足夠的表現舞台，姑且不論他下季轉戰老鷹能否獲得表現空間，林書豪當務之急還是儘快走出膝蓋重傷陰霾，證明自己仍是掀起「林來瘋」的林書豪。 日前曾談到膝傷復元狀況，林書豪說：「現在就是每周觀察傷勢，只要沒問題就會進到下個階段，已經能開始部分的3對3和5對5對抗訓練。對於復出，我沒有訂出時間表，一切依照膝蓋恢復的狀況決定，我會逐步增加訓練時間和強度。」林書豪也在IG分享轉戰老鷹心情，PO出身穿老鷹球衣的合成照，展現挑戰新環境的鬥志。\r對林書豪來說，這是利多。大傷恢復重回球場，林書豪需要上場空間和時間，這是他在籃網無法擁有的角色。老鷹是重建的球隊，百廢待舉，未來老鷹應該可能會交易送走上季主控施羅德，全力培養新人楊恩(Trae Young)，因此林書豪只要恢復健康，有機會成為老鷹第2控球或第6人。 林書豪在籃網或老鷹都只是過客，他必須保持健康，打出身手，整季保持出賽頻率，才有機會掙到下1份合約。 運氣好的話，林書豪恢復8成狀況，扮演稱職替補，未來還有可能拿到另1分合約。運氣不好的話，這可能會是林書豪NBA最後1季。\r年齡：29歲(1988年8月23日) 身高/體重：191公分/95公斤 血緣：台裔美籍 感情狀況：未婚，無女友 NBA選秀：2010年選秀落選 NBA球齡：8年 NBA生涯表現：12分、2.9籃板、4.5助攻 NBA生涯薪資：5194萬美元(約15.9億台幣)\r勇士 2.6分、1.2籃板、1.4助攻\r 年薪47.4萬美元(約1460.9萬)\r尼克 14.6分、3.1籃板、6.2助攻\r 年薪76.2萬美元  (約2348.5萬)\r火箭 13分、2.8籃板、5.2助攻\r 年薪837.5萬美元(約2.58億)\r湖人 11.2分、2.6籃板、4.6助攻 \r 年薪837.5萬美元(約2.58億)\r黃蜂 11.7分、3.2籃板、3助攻 \r 年薪210萬美元(約6472萬)\r籃網 14.6分、3.6籃板、5.1助攻 \r 年薪1174.2萬美元(約3.62億)\r", "category": "體育"},
{"title": "【怪奇POP】史前感人殉情 女遺骨緊抱男", "content": "烏克蘭佩特里基夫村挖出一對史前男女遺骨，男性平躺，女性環抱男性，研判是丈夫下葬，妻子傷心殉情。《太陽報》 ", "category": "蘋果國際"},
{"title": "瓊斯盃今抗日 考驗藍教頭帕克", "content": "【陳志鴻╱新北報導】第40屆瓊斯盃國際籃球邀請賽，今在新莊體育館由男子組打頭陣，台灣男籃隊化身的台灣籃，原總教練周俊三因世界盃資格賽成績不理想請辭，由美籍教練帕克(Charlie Parker)領軍，瓊斯盃將考驗「洋和尚是否真的比較會唸經」。去年帶領台灣世大運代表隊有不錯表現的帕克，世大運結束後加入台灣男籃隊，輔佐周俊三，不過實際上帕克全權主導練球，周俊三則在比賽負責調度。台灣男籃隊過去曾找過不少洋教頭，但成功例子不多，最成功的應是已過世的前南韓籍教練鄭光錫。\r 帕克去年世大運帶領台灣隊奪下史上最佳的第13名，不過因是主場作戰，台灣隊主力又有不少是已進入SBL(Super Basketball League，超級籃球聯賽)的非大學球員，並不能真正印證他的執教功力。尤其台灣男籃隊與青年軍不同，雖黃金世代不在，但劉錚、周儀翔等都已是中生代球員，帕克在執行戰術層面的難度絕對比帶領青年隊高。\r 帕克正式接掌台灣男籃隊的首戰，就是剛在世界盃資格賽大敗台灣隊40分的日本，此次瓊斯盃日本派出非一軍，但年齡層含蓋10年，算真正國家二軍，隨時都有人可被升上一軍，實力不弱，今晚7點半對日本，算是台灣男籃隊重新出發一役，能否找回士氣與鬥志，帕克能不能讓台灣男籃隊脫胎換骨，球迷都在看。\r", "category": "體育"},
{"title": "【棒壇爆點】又見運動家 8局逆轉秀", "content": "運動家昨對太空人雖然落後，但8局上演出逆轉，最近24戰19勝，且連贏下4個系列戰，而且他們本季在第8局得69分，居全聯盟第1，是最會打第8局比賽的球隊。 ", "category": "體育"},
{"title": "全球100個遺世獨立部落 8成在南美", "content": "關注原住民部落生存的「全球原住民族求生存組織」（Survival International）估計，目前全球約有100個「與世隔絕」的部落，其中約80個部落位在南美洲亞馬遜叢林；印度安達曼群島則有2個部落，印尼新幾內亞山區、非洲剛果也都有部落幾乎未與外界接觸。事實上，與世隔絕（uncontacted）一詞有點誤導視聽，因為即使是世上最遺世獨立的部落，與外界也多少有互動，包括與其他部落進行以物易物的交易，或如巴西政府會派出飛機在亞馬遜叢林上空巡察，不僅為了解這些部落，也為確認是否有非法濫伐森林的狀況。研究人員華森（Fiona Watson）就說，這些原住民其實大多很清楚「人外有人」，「他們對外面世界的了解，遠比大多數人所以為的還要多」。\r 只是，這些部落大都不想與外界接觸，有的是只想遺世獨立，也有的部落因為曾遭遇暴行而排斥，另外有些部落是出於恐懼，不想與外界往來。\r 至於外界是否應該主動和這些部落接觸，學界看法不一。美國亞歷桑納州立大學人類學家希爾（Kim Hill）等學者曾倡議，與世隔絕的部落無法長久存續，若外界與這些部落審慎來往，對他們有正面助益。但大多數支持原住民權益的人士都反對這種看法，認為缺乏實質證據，且過去的案例顯示，這類部落與外界接觸後，常因缺乏抗體而爆發傳染病疫情，反而危及部落生存。\r 編譯高揚\r", "category": "蘋果國際"},
{"title": "【棒壇爆點】大谷2刀流 趕明星賽後", "content": "因右手肘尺側副韌帶二級裂傷的大谷翔平，以打者身份歸隊後，又準備重返投手丘！天使總教練索夏(Mike Scioscia)表示，「下一次檢查是19日(台灣時間20日)，希望他明星賽後能夠投球。」 ", "category": "體育"},
{"title": "【怪奇POP】爽身粉致癌 嬌生賠1430億", "content": "美國22名女性指控因使用含石棉的嬌生嬰兒爽身粉而罹患卵巢癌。密蘇里州聖路易市法院陪審團昨裁定嬌生賠償約1430億台幣，創嬌生爽身粉官司賠償金額最高。 美聯社 ", "category": "蘋果國際"},
{"title": "逛街到一半被撤離 直擊墨西哥百貨崩塌", "content": "墨西哥市南方一間開幕不到4個月的百貨公司Artz Pedregal，在當地時間12日下午突然發生崩塌的狀況，幸好百貨及早發現跡象，快速疏散逛街的民眾及員工，沒有造成任何人員傷亡。   Artz Pedregal今年3月才剛開幕，沒想到卻在營業時間發生崩塌意外。民眾被疏散後聚集在百貨公司外圍觀，用手機錄下崩塌的瞬間。先是百貨的玻璃窗碎裂、掉落，接著樓面也跟著崩塌，場面相當震撼。   墨西哥市長阿米耶瓦(Jose Ramon Amieva)表示，專家正在調查崩塌的原因，究竟是建築結構有問題，或是土壤沉降造成還有待調查。 (網路中心/綜合報導) ", "category": "蘋果國際"},
{"title": "曾俊欣連勝22盤 青少年男單爭冠", "content": "溫布頓網球錦標賽 【詹健全╱綜合報導】世界青少年球王、台灣16歲小將曾俊欣昨在溫布頓網球錦標賽青少男單打4強，只花61分鐘就直落2橫掃中國18歲球王穆韜，打下自6月法網青少男單打以來11連勝，且連勝22盤無敵！也是台灣自2008年楊宗樺之後，第2位闖進溫網青少男單打決賽 曾俊欣今年已連續在澳網、法網和溫網3大滿貫賽都闖進青少男單打決賽，締造台灣小將在大滿貫青少年賽史最佳紀錄。而女單4強2名前世界球后小威、克兒貝也雙雙直落2勝出，今晚將爭冠，重演2016年對決戲碼。兩人曾交手8次，小威8勝2負領先，2016年澳網決賽克兒貝3盤勝奪首冠，2016年溫網決賽再對決則是小威直落2第7度溫網封后。\r 去年元月澳網懷孕4個月打下個人第23座大滿貫冠軍後，9月小威生女，卻也差點因血栓送命，直到今年3月復出但接連敗給大威(V.Williams)和日將大阪直美，法網打到32強又因胸部肌肉拉傷退賽；今年溫網賽前世界排名僅第181，但她只花了314天就重新打回大滿貫決賽。小威說：「我一直聽到有人說，哦，她理應打進決賽。這真太看得起我，因為1年前我經歷過這麼多事。」\r", "category": "體育"},
{"title": "【怪奇POP】粉紅充氣棺材 漂浮戲水逗趣", "content": "加拿大2名設計師推出一款粉紅色充氣棺材，可在水上漂浮戲水，大受歡迎，現透過網路募資生產。Instagram ", "category": "蘋果國際"},
{"title": "中信3洋投 周末挑大樑", "content": "【賴德剛╱桃園報導】中信兄弟本土投手楊志龍、陳琥上半季尾聲繳出穩定成績，讓教練團確立下半季先發投手輪值。總教練史耐德說：「除了陳琥與楊志龍外，隊上3名外籍投手將會固定在五、六、日出賽，現階段沒有打算讓他們用投1休4頻率出賽。」上半季中信找不到合適的4、5號先發投手，季末採用開創性的假性先發方式，藉此培養本土投手信心，果然培養出陳琥、楊志龍2名可用之兵，前天下半季首戰2人先後登板合力貢獻7局無失分。史總說：「他們本來就是預定前2戰的先發，因為周三下雨才讓沒機會上場的陳琥以中繼上場調整，為下周先發做準備。」\r 只是3名洋投中，昨先發的賽格威表現不佳，上半季出賽12場戰績2勝4敗防禦率6.35，史總說：「賽格威下半季的確應該要挺身而出，證明自己的身價才行，我們也拉上了一些資深投手上來牛棚，希望能靠他們豐富經驗展現較好的危機處理能力。」\r", "category": "體育"},
{"title": "【棒壇爆點】教頭挺薛澤 明星賽先發", "content": "薛澤(Max Scherzer)昨拿下12勝，並列國聯勝投王，且多項數據都名列前矛，國民總教練馬丁尼茲(Dave Martinez)忍不住為他「讚聲」，認為他應該擔任明星賽國聯先發投手。 ", "category": "體育"},
{"title": "陸禁紀念劉曉波 異議人士遭囚", "content": "劉曉波走了，劉霞出國了，但北京仍不放鬆監控！昨天是劉曉波逝世一周年，中共仍不容民眾以任何形式公開拜祭、悼念劉曉波。多名中國異議人士傳出被監控，胡佳被強行帶離北京軟禁在一處旅館，「我將被迫離開北京，坐著警察的車，因為那邊沒有大海，不能在海邊紀念劉曉波。」胡佳說，他將在旅館裡找一張空椅子、點蠟燭，靜靜地思念劉曉波。據路透報導，3名不願具名的劉曉波友人及支持者，也表示他們已被當局警告，不可舉行相關紀念儀式。而劉曉波夫婦的好友、中國作家野渡也被監控，他昨表示「不方便說話」，低調不受訪，卻在國際特赦組織網站發表《劉曉波精神永不死》一文，形容劉曉波是中國最重要的社運領袖，「當他辭世時，我覺得天塌了，我一直希望他可以重獲自由」。\r 曾因海祭劉曉波而被捕的維權人士衛小兵，昨在臉書貼文，表示被迫返回成都，「一周年來臨時，在有關部門強令下，我再次被迫離開廣東，踏上返回老家之路。」由劉曉波生前好友組成的「曉波助瀾會」則發聲明，呼籲全球公民昨到水邊去，高舉象徵「抗爭、自由、希望」的三指，哀悼被海葬的劉曉波，聲援中國人為自由而抗爭。\r 劉霞重獲自由後，另一名於「709事件」中方搜捕維權律師失聯近3年的律師王全璋，則傳出新消息，他的妻子李文足昨證實丈夫獲准見到律師，身體與精神正常，但她表示丈夫被囚禁3年，感到無助又悲哀。\r 大陸中心\r", "category": "蘋果國際"},
{"title": "林子偉棒子夯 把握機會卡位", "content": "紅襪昨將左肩發炎的三壘手狄佛斯(Rafael Devers)放進10天傷兵名單，把最近在3A又連11場比賽有安打的林子偉升上大聯盟，不過他並未出賽。球評曾文誠建議，「林子偉在小聯盟打那麼好，但之前上大聯盟可能想上壘、選球太謹慎，可以更積極一點，才有助於他留在大聯盟。」林子偉本季前兩次上大聯盟，打擊率僅1成62。不過，他在3A的棒子卻很熱，打擊率高達3成08，另有5轟和18分打點，由於狄佛斯最快22日就能歸隊，他必須把握能夠上場的機會表現。\r 紅襪3A總教練波爾斯(Kevin Boles)看好林子偉，但也表示：「有的球員上大聯盟，覺得出賽機會不多，有點像在打工，但當他們回到這，你看到他們和紀錄呈現的其實不太一樣，林子偉也是這樣，他要努力的是讓數據和表現一致。」\r", "category": "體育"},
{"title": "【怪奇POP】世界最長指甲 留66年剪掉了", "content": "印度82歲男子奇拉爾周三剪掉留66年的左手指甲，加起來共長909.6公分，是金氏世界紀錄全球最長指甲的人。路透 ", "category": "蘋果國際"},
{"title": "加拉瓦族瀕消失 曾與世隔絕5.5萬年 公路威脅生存", "content": "【蔡文英╱綜合外電報導】印度洋的安達曼群島住著一支人口僅400人的原始部落加拉瓦族（Jarawa），他們曾度過5.5萬年與世隔絕歲月。印度政府先前對他們的重安置計劃雖已中止，但一條穿越他們世居地的高速公路，帶去大批觀光客，干擾其生活，他們賴以維生的獵物也遭盜取，生存遭嚴重威脅。聲援組織擔心加拉瓦人可能在未來10年消失不見。英國《太陽報》近日報導，直到1998年才首度有少數加拉瓦人不帶弓箭，走出他們的叢林，跟附近聚落接觸。根據慈善組織「國際生存」，對加拉瓦人最大的威脅就是穿越他們世居地的高速公路。\r 公路自1970年代起興建，開通後許多入侵者跑到這個偏僻小島的叢林裡，不但把加拉瓦人當狩獵公園的動物看待，還獵取他們維生所需的獵物，讓族人很反感。\r 加拉瓦人擅長狩獵，利用特製弓箭獵取豬、蜥蝪和烏龜等動物。海裡的魚蝦也是他們重要食物來源。他們也愛吃水果和蜂蜜。他們還以堅定護衛領土的英勇戰士精神著稱，安然度過19世紀英國殖民統治和之後日本佔領時期。 數十年前，印度人開始移居當地。當局在1990年代公布擬將加拉瓦人安置在兩個村子的計劃，以捕魚做其主要經濟來源，甚至規定他們該穿什麼衣服。經過「生存與印度」等組織強力抗議，當局才打消念頭，2004年宣布加拉瓦人可以自行決定未來命運，讓外界對他們的干擾降到最低。\r加拉瓦人對外面的疾病沒有免疫力，1999年和2006年都爆發大規模麻疹疫情。根據聲援組織，加拉瓦婦女遭入侵者性侵，小女孩被外來的男孩霸凌等事件，逼得加拉瓦人在2014年站出來抗議外界的干擾，加拉瓦人安梅伊說：「外面的人很壞，他們欺負我們，我寧可待在叢林裡。」聲援組織呼籲關閉公路，以免加拉瓦人生存受到更大威脅。有心人士已發起網路連署「加拉瓦運動」，希望保護這個原始部落，目前約25萬人參與。\r★人數：約400人 ★居住地：安達曼群島中部及南部 ★國籍：印度，隸屬中央直轄區安達曼─尼科巴群島 ★生活方式：以狩獵、捕魚、採蜜等維生 資料來源：綜合外電\r", "category": "蘋果國際"},
{"title": "本土勝投王 施子謙明拼9勝", "content": "CPBL 【羅惠齡╱新北報導】統一獅向富邦悍將租新莊球場，昨起跟富邦打3連戰，兩隊王牌洋投應戰，9勝伍鐸對決8勝羅里奇。爭奪下半季另一張總冠軍戰門票，兩隊下半季先發投手輪值大致抵定，除3洋投，關鍵在本土投手能否穩住先發戰力，獅隊將由施子謙、江辰晏及洪心騏輪流。施子謙是目前獅隊表現最出色本土先發，上半季8勝，也是中職本土勝投王，有望挑戰前興農牛蔡仲南新人球季14勝紀錄，是獅隊除3洋投，另個最穩定投手，他預定明登板，拼第9勝；至於江辰晏及洪心騏，先前都有先發經驗，只是並非每周固定先發，下半季出賽模式還是跟上半季一樣。\r 富邦先發戰力較有隱憂，洋投羅力背部拉傷，原定前天先發臨時換為布魯斯，原本延至明天，但他表示還是有點不舒服，因此改為下周再復出。總教練葉君璋說：「羅力的缺由黃亦志跟林政賢暫代。」另富邦在選秀會第3輪選進的前旅美投手陳品學，被葉君璋列下半季即戰力，一旦完成簽約即可報到，以先發為主。\r", "category": "體育"},
{"title": "台灣雙星 同返大聯盟胡智為假先發 測試交易可能", "content": "MLB 【鍾裕能╱綜合報導】雖然大聯盟明星賽之前，連同昨天只剩4場比賽，但效力紅襪的林子偉及光芒投手胡智為雙雙重返大聯盟，其中胡智為昨就不但登板，經常採用「假性先發」的光芒，也一口氣讓他投了5局，創下他在大聯盟單場登板最長局數紀錄。  胡智為假先發 測試交易可能胡智為昨在對雙城之戰4局下、0比3落後時接替先發投手史奈爾(Blake Snell)上場，這也是他繼4月17日對遊騎兵之戰投2.2局、失掉3分，相隔近3個月再站上大聯盟投手丘。\r雖然久違，但胡智為一點都不生疏，一上場就連解決8人次，直到6局下才因隊友失誤讓打者上壘，表現精采，可惜7局下被2棒羅沙里歐(Eddie Rosario)全壘打，失掉2分。總計投5局、61球，三振3次，被敲2安，最快球速95.3哩(約153公里)。 球評曾文誠認為，「胡智為在小聯盟投先發，被叫上大聯盟投中繼，由於7月底交易大限快到了，光芒這個時候把他叫上來，會不會有可能是打算交易。光芒今年常用假性先發，不管他是先投還是中繼，至少證明他都可以勝任。」\r", "category": "體育"},
{"title": "劉家首度披露 灑骨灰地不明", "content": "劉曉波逝世1周年，他的家人昨首度披露，「曉波的骨灰不是灑在傳聞中遼寧大連老虎灘海底」，令劉曉波骨灰灑落大海的具體地點成謎。至今，當局甚至仍未向遺孀劉霞發還劉曉波的空骨灰盒。中國人權民運信息中心昨引述劉曉波大嫂林薇的說法，稱公安昨天到劉曉波大哥劉曉光位於大連的家，警告他們不要去公開地方拜祭劉曉波。林薇說：「家人會在家中拜祭。」她並首度披露，劉曉波的骨灰不是灑在傳聞中的大連老虎灘離岸約3公里的海底，「船開到的地方肯定不是老虎灘」，她是當地人也不知當時灑骨灰的位置。\r 劉曉波去年7月13日病逝，遺體於15日早上即被火化。當局以「當地風俗習慣」為由，將劉的骨灰海葬。但輿論分析指，主要是中國當局不想讓劉有墓地，成為聚集悼念地點。\r 大陸中心\r", "category": "蘋果國際"},
{"title": "專訪先批梅伊脫歐 川普改口「會支持」", "content": "【蔡文英╱綜合外電報導】美國總統川普初次造訪英國，於當地時間周五中午起先後會見英首相梅伊和女王伊莉莎白。但他幾小時前竟先透過英國媒體的爆炸性訪問，數落梅伊一番，批她跟歐盟的脫歐協商「很不利」，還稱美國寧可跟歐盟談，不跟英國談，美英自由貿易談判可能毀了。 不過兩人昨天會面後見記者，梅伊指兩人同意達成進取的貿易協議、進一步發展經濟關係。川普否認在《太陽報》訪問中批梅伊，反批報導未刊出他對梅伊正面評價；他又指，無論英方最終採什麼脫歐方案，他都會支持。川普在見梅伊前，向英國小媒《太陽報》做以上表示。他呼籲讀者支持脫歐，「如果是我談的話，做法會很不同。」「事實上，我有跟梅伊說該怎麼做，但她沒聽我的話。」之前從未有美國現任總統在訪英期間，公開尖銳地批評英首相。川普此舉有損梅伊在保守黨內及英國海內外的威信。英國高等教育部長吉瑪就發推特問川普，「總統先生，您的禮貌到哪兒去了？」\r 英國將於2019年3月脫歐，許多支持脫歐者本打算藉美英的特別關係，與全球第一大經濟體美國建立更緊密貿易關係。不少人認為梅伊的脫歐計計劃背叛了原計劃，連她同黨議員也不挺，如今她面臨領導權可能不保的挑戰。\r 川普稱，梅伊對於英國和歐盟未來談判的「軟」藍圖，可能毀掉英國將來跟美國的任何自由貿易協議，還稱讚剛辭職的英國外交大臣強生會是很「出色的」首相。外界視強生為與梅伊競逐首相大位的強勁對手，他因不滿政府軟脫歐政策於本周辭職。\r 這是川普破壞外交禮節又一例。當前晚訪問內容公開時，他正與梅伊出席盛大歡迎晚宴，十足不給梅伊面子。預料川普4天英國行會遭到上百場抗議。昨倫敦國會外升起一個6公尺高、包著尿布在哭的川普大氣球。前晚川普下榻美國大使的官邸，外面有數百人示威吶喊。川普承認自己不受歡迎，批倫敦市長柯汗放行醜化他的氣球升空。\r", "category": "蘋果國際"},
{"title": "逝世周年 全球齊悼劉曉波弟仍遭中共監控 劉霞未出席柏林紀念會", "content": "【大陸中心╱綜合報導】「終有一天-可能要到幾十年之後-那些為了真理和尊嚴鬥爭的人會一如既往地勝利，歷史將這樣書寫。」普立茲獎得主、長年派駐中國採訪的記者張彥在悼念劉曉波逝世1周年的文章中這樣寫道。遭中國政府關押至死的諾貝爾和平獎得主劉曉波，北京當局力圖把他從歷史記憶中抹去，然而全球各地昨紛紛舉行追悼會，顯示歷史記憶不容中共這樣操弄。 弟仍遭中共監控 劉霞未出席柏林紀念會劉曉波遺孀劉霞在德國政府強力斡旋下，周二飛抵柏林，結束長達8年的軟禁生生涯。在柏林舉辦的追思會也成為追悼劉曉波逝世1年的重頭戲，於當地時間昨晚6時在客西馬尼教堂舉行，此處曾是前東德異議人士聚會場所。\r劉霞由於顧慮弟弟劉暉仍在北京，不出席追思會，但2009年諾貝爾文學獎得主慕勒（Herta Muller）將翻譯朗讀劉霞的詩作，並首次公開劉霞的錄音。關注中國人權的德國前總統高克也將以私人身分出席。張彥（Ian Johnson）的追悼文亦將在此朗讀，全文昨已獲《紐約時報》登出。張彥說，劉曉波的一生和死亡代表了過去一個世紀以來中國面對的根本難題：「如何創造一個更人道、更公正的政治制度。」\r 香港昨晚舉行悼念劉曉波晚會社民聯領袖梁國雄坦言，劉霞雖然身體獲得自由，思想卻不自由，「因為她擔心連累（弟弟）劉暉，連悼念活動都不敢出席。」\r 公民黨立法會議員郭家麒指出，劉霞獲釋只是中共為了在中美貿易戰中換取歐盟的支持，「可能今天捉一個，明天就放一個」，呼籲各界聲援在中國仍遭箝制的維權人士。\r劉曉波之友會與無國界記者等組織昨在台北舉辦追思會，在市府廣場前展示3個雕塑，其中之一刻有劉曉波的微笑相，另一是象徵諾貝爾獎典禮的空椅子，一是有著玫瑰花的希望之書。活動發起人、八九學運領袖吾爾開希表示，希望明年六四時，能爭取到雕塑永久在台北放置。\r中國政府禁止任何悼念行動。遼寧大連公安昨早到劉曉波哥哥劉曉光的家中，警示不要去公開地方拜祭。劉霞弟弟劉暉昨接受香港《蘋果》採訪時說，他買了一些鮮花，放在劉曉波遺照前悼念，但「自己是一個普通人，不習慣公開自己的私人感情」，所以不會對外透露他的悼詞。劉曉波夫婦的好友、中國作家野渡昨接受香港《蘋果》採訪時顯然遭到限制，他說：「今天不方便說話。」\r 美國華府前天也發起紀念劉曉波的晚會，民主黨籍眾議院少數黨領袖裴洛西呼籲接下劉曉波的遺志，繼續推動中國民主化。共和黨參議員克魯茲則指出，劉霞獲釋是各方施壓的成果，應加倍努力。克魯茲目前正推動讓華府中國大使館所在的馬路更名，讓中國使館地址變成「劉曉波路1號」。\r★生卒：1955/12/28－2017/7/13 ，享壽61歲\r ★學歷：北京師範大學中文系博士\r ★身分：作家、人權活動家、獨立中文筆會榮譽會長、北京師範大學中文系前講師\r ★家庭：第一任妻子陶力；1996年與劉霞結婚，沒生子女\r ★經歷：\r ．參與六四天安門運動\r ．2008年因參與起草《零八憲章》呼籲中國落實民主而被捕，2009年被控「煽動顛覆國家政權」罪名判刑11年\r ．2010年獲諾貝爾和平獎，成為中國首位獲此獎項者\r ．2017年6月肝癌保外就醫，7月病逝瀋陽\r 資料來源：《蘋果》資料室\r", "category": "蘋果國際"},
{"title": "曹政奭 天生麗質 白帥帥 現身台北IOPE美肌實驗室", "content": "韓星曹政奭昨為代言的保養品牌IOPE第5度來台，頂著酷暑豔陽，現身台北信義區期間限定的IOPE Lab美肌實驗室，展現平滑澎潤的好膚質，他更驕傲笑說：「從小我對我的肌膚就沒什麼煩惱，國、高中連青春痘都沒有。」可見是天生「明星臉」。曹政奭今年6月宣布和韓國歌手Gummy將在秋天完婚，雖然快升格準人夫，但昨活動上他對台灣粉絲的福利沒減少，抱抱、手比愛心、摟腰他都來著不拒，還說：「每次來台灣都有很大的感動，隨時都可以來台灣拍戲。」\r 被問到保養訣竅，曹政奭透露因為肌膚一直沒有什麼狀況，直到30歲才開始認真保養，力推IOPE的青春活顏精粹，並說：「我一直在拍戲，沒有時間（醫美）打雷射。」言外之意就是好膚質貨真價實。\r 他對自己的肌膚自信滿滿，但也沒忘了稱讚同為IOPE代言人的韓星申敏兒，先嘴甜表示合作過的女星像朴寶英、孔孝真肌膚都狀態都很好，接著馬上說：「申敏兒應該是最好的」。\r IOPE首款氣墊粉餅今年問世10周年，特別和韓國現代藝術家Nanan Kang合作，推出花漾彩繪限定包裝，並在台灣成立Lab美肌實驗室，當中包括肌膚檢測、試妝間、定時彩妝秀等活動，營業時間為7月13日至15日。曹政奭特別推薦能分析肌膚狀況的「美膚魔鏡」，他說：「雖然對著機器有點尷尬，但很有效。」 報導：張家玲 攝影：陳明中\r", "category": "娛樂"},
{"title": "金喜愛助慰安婦 苦練日文髮變白", "content": "【陳薇安╱綜合報導】51歲韓國女星金喜愛擁有凍齡外貌，是韓國演藝圈著名的「美魔女」。她在新片《她們的故事》變身女強人社長，幫助受日軍侵害的慰安婦站奶奶，不惜變賣嫁妝，跨海到日本打官司。她為了貼近角色，苦練3個月的釜山方言及日語，連作夢都在說日語，甚至剪去招牌長髮、刷上白髮，敬業表示：「我得全力以赴才不會愧對真實人物。」《她》片改編自1992年的歷史事件「關釜裁判」，韓國老奶奶們向日本政府提出慰安婦受害者訴訟，歷時6年才贏得勝訴，也是當時11個提出訴訟的東亞國家中，唯一獲判勝訴及賠償的官司，該片27日在台上映。\r", "category": "娛樂"},
{"title": "De Beers 小珠寶 日日好搭 8.17七夕放閃有禮", "content": "8月17日就是七夕情人節，送禮如何送到心坎裡？鑽石品牌De Beers主打秀氣的My First De Beers鑽石手鍊與Enchanted Lotus系列珠寶，易於每日穿搭、時時放閃；若計劃在浪漫日子把她「訂」下，新款DB Angel單鑽戒指是新鮮選擇。求婚戒款式豐富，De Beers搶在七夕前發表DB Angel單鑽戒，設計靈感源自愛神邱比特與愛人賽姬公主的愛情故事，戒環密釘鑲鑽的V字線條猶如邱比特飛翔的翅膀造型，烘托中央的圓形明亮式車工主鑽，別具設計感且耐看。\r情人節檔期另一熱門禮為生活珠寶，可隨時將愛的禮物上身。定位在「我的第一件De Beers」的My First De Beers Aura鑽石手鍊，即為日日好搭配的設計，品牌於18K白金上鑲嵌0.20克拉的圓形明亮式車工、公主方形車工或梨形車工單鑽，並於主鑽周圍環繞密釘微鑲鑽石，更加耀眼。 報導：陳雅韻\r", "category": "娛樂"},
{"title": "THE BOYZ 玩心臟病失神 寶島找刺激「很有意思」", "content": "【王怡文╱台北報導】韓國新人男團「THE BOYZ」出道7個月本月初首度訪台，與《蘋果》一起體驗台灣人最愛玩的撲克牌遊戲──心臟病，除了KEVIN外都是初體驗，為搶吃芒果冰淇淋卯足全力，比賽進行自一半，一直沒搞清楚規則的周鶴年頻頻忘記伸手，沒想到終盤換柱延瘋狂失神，因而吃下敗仗，獲勝的賢在用中文頻喊「很有意思」，開心狂嗑芒果冰淇淋。男團「THE BOYZ」由隊長上淵、泳勛、賢在、柱延、NEW、Q、周鶴年、HWALL、善旴、ERIC以及2名加拿大籍成員JACOB、KEVIN共12人組成，平均年齡19歲，去年12月以迷你專輯《THE FIRST》正式出道，其中HWALL今年3月被診斷脛後肌肌腱功能不全，目前休養中。\r 他們日前來台出席「M COUNTDOWN」拼盤演唱會，首次登台北小巨蛋，賢在說：「能站在舞台上就覺得很光榮了，還看到台灣粉絲熱情應援，真的很開心。」\r 「THE BOYZ」難得訪台卻沒機會外出，《蘋果》安排11人分2組玩心臟病，獲勝組別可嘗芒果冰淇淋。KEVIN以前住加拿大時早就和朋友玩過各種升級版的心臟病，這次把機會讓給其他成員，前後排2組分別派出善旴、Q、JACOB對上柱延、上淵、周鶴年開戰。\r正式開玩時周鶴年沒掌握狀況，其他5人都已拍上去，他還頻問「所以要拍嗎」，沒想到同隊的柱延更掉漆，頻頻失誤，在一旁的隊友為了冰淇淋忍不住大喊「柱延啊」要他振作，但最後仍吞敗仗。不過「THE BOYZ」11人私下感情好，獲勝隊伍雖小小折磨了後排輸掉比賽的5人，最後仍大方把冰淇淋分給他們吃，情如兄弟。\rTHE BOYZ ★成員：隊長上淵、泳勛、賢在、柱延、NEW、Q、周鶴年、善旴、ERIC、JACOB、KEVIN、HWALL（休養中），共12名成員 ★年齡：平均19歲 ★身材：平均176.8公分╱60公斤 ★出道單曲：迷你專輯《THE FIRST》╱2017年 ★代表歌曲：《Boy》、《Giddy Up》\r", "category": "娛樂"},
{"title": "Kelly Talk：踩板鞋追潮流 蔡依林瘋少女色", "content": "蔡依林（Jolin）日前成為PONY大中華區代言人，當時她腳踩厚底休閒鞋，儼然是「小隻女」的時尚指標，近日，她再度穿上PONY厚底鞋，但這雙PRO EG滑板鞋外衣可是粉嫩嫩，儘管灰、白與粉配色迷彩鞋底與鞋跟鉚釘很有個性，仍是不免洩露天后少女心，不過Kelly目光可是投射在Jolin那雙如少女的白嫩美腿上，因為Jolin不僅美顏凍齡、身材火辣，就連美腿也保鮮，不知羨煞多少女孩兒。37歲的Jolin可說是越活越年輕，穿著也與年輕潮世代接軌，無論是先前穿上的PUMA潮鞋，或是如今她腳下代言的PONY滑板鞋，無不是自街頭文化取材，PONY本季除Jolin腳下的PRO EG款外，ATOP EG與SLAM DUNK EG滑板鞋同樣加入迷彩元素，無論是山岩迷彩或海洋迷彩，都用流行圈不退流行的圖騰，讓造型跟在潮流上。\r", "category": "娛樂"},
{"title": "孫怡 不敵「花」招 傷荷包 煞到onefifteen摩洛哥色彩 ", "content": "選品店onefifteen初衣食午今夏很摩洛哥，一株株大型仙人掌與伊斯蘭教風情、北非部落傳統色彩印花圖案的服裝、家飾品，構組了一個充滿色彩和奇幻情調的氛圍空間，讓很嚮往、卻仍未踏足摩洛哥一遊的名媛孫怡也著迷，更讓身為「家飾控」的她耐不住手癢，掏荷包帶回了充滿摩洛哥風情的手工織毯和編織鞋啦。初衣食午大安店內，從陳列、櫥窗設計到生活用品、時尚服飾的選品，都洋溢著神祕、豔麗、多彩的情調，其特別前往北非摩洛哥馬拉喀什（Marrakesh），收集象徵當地文化且色彩豐富的手工織藝毛毯、白金屬器具、燈飾、皮革製品和木雕等工藝品，結合色彩與印花、沙漠仙人掌植物，將店內打造成摩洛哥花園景致，讓這個保留著伊斯蘭教的神祕、非洲部落傳統精神，同時又有歐洲浪漫人文氣息的北非小國風情，在台北一隅落腳。\r 孫怡對摩洛哥的嚮往也在於當地的文化風情，「摩洛哥的人文風情特色非常濃烈，很多很花的東西放一起是合理的，非常有吸引力」，所以她說：「我去摩洛哥的話，怕會失心瘋，想把所有的東西都買回家，很適合點綴居家。」\ronefifteen選進的品項也豐富，各色質料與多樣圖紋的手工編織毯即讓人細究有味；而以錫、鎳、鉛所打造的白金屬燈具、茶盤、杯壺等，手工質感與複雜細節紋路，展現著工藝質感也富含生活的風格情調。報導：邱瓈瑩  攝影：張桓誠\r", "category": "娛樂"},
{"title": "LONGCHAMP聯名包 秋冬有請霓虹毛怪", "content": "法國輕奢品牌LONGCHAMP自2006年開始與美國鬼才設計師Jeremy Scott合作推出聯名系列，以品牌經典的Le Pliage尼龍摺疊包L尺寸包款為原型，再加入設計變化，每年春夏、秋冬皆會推出新品。全新2018秋冬聯名系列，在百搭的黑色包上嵌入毛茸茸的人造皮草，藉由充滿未來感的霓虹螢光色調，注入潮流奢華風味。2018秋冬LONGCHAMP x Jeremy Scott聯名系列，是雙方合作發表的第23季作品，Jeremy Scott雖採用秋冬沉穩的黑色包體，但在包面上崁入黃、綠、橘、藍、紫、桃紅等鮮豔色彩的人造皮草，打造出充滿視覺衝擊的立體色塊設計。此聯名包全台限量10只，僅於LONGCHAMP台北101旗艦店獨賣。報導：劉妍伶\r", "category": "娛樂"},
{"title": "蘇菲雅婚紗 飄凡爾賽花香 透紗珠繡綻古典美", "content": "巴黎是許多女性心中的浪漫之都，也是全球十大蜜月勝地之一，婚紗品牌蘇菲雅（Sophia Ritz）秋冬系列便以巴黎知名的「凡爾賽花園」為設計靈感，結合17世紀巴洛克風格的華美與18世紀洛可可時期的清新設計，將玫瑰、牡丹、鈴蘭等各式花卉元素，搭配輕透細紗、手工刺繡和古典蕾絲等，讓嫁紗傳遞浪漫歐式詩意。秋冬系列以「凡爾賽花園」為主軸，花卉理所當然是貫穿系列的主元素，寓意「擁有幸福」的白鈴蘭、華美玫瑰和豔麗牡丹，以手工珠繡、蕾絲刺繡和印花面料等不同方式綻放在白紗上，脫俗高雅且細膩。\r設計上，除以結構性強的荷葉蓬袖、立裁、波浪裁片等，呼應巴洛克風的華麗繁瑣，也在飄逸的輕柔細紗上，運用大量蕾絲與立體花瓣點綴禮服，展現工藝之美；另以粉嫩色調搭配撞色創意，在布料上運用法式燒花、十字繡、細摺與甜美蝴蝶結元素，減少華麗因子，展現清新的洛可可Style。報導：劉妍伶\r", "category": "娛樂"},
{"title": "聖結石英文無能 比手畫腳唄", "content": "網紅聖結石在YouTube上擁有逾134萬名粉絲，他受邀今天前往美國觀賞美國職棒大聯盟（MLB）明星賽，成為全台第1位受邀參加此活動的YouTuber。聖結石跟阿霞透露，這次是他的美國處女行，沒想到就能親眼見到大聯盟球星，興奮到不行，他也期待和許多球星近距離接觸，但他坦言英文差，「我只能簡單打個招呼」，想找人惡補英文。阿霞英文不錯，可惜來不及隨行當翻譯，但很樂意之後當他的英文家教。\r", "category": "娛樂"},
{"title": "林子聰拍《火焰山》汗如雨下 鹹濕豬扒好膩啊", "content": "港星林子聰多年前憑周星馳電影《少林足球》中的「六師弟」一角走紅，身形肥胖的他近來在網路電影《齊天大聖-火焰山》中飾演豬八戒，都在中國象山影視城密集趕拍，不過當地氣溫逾攝氏33度，讓每天都要頂著道具肥肚腩的他苦不堪言。 豬八戒造型得戴上假髮、肥肚腩等道具，林子聰換衣服得有6個人幫忙，最可怕的是當地氣溫炎熱，41歲的林子聰光穿上道具服就已汗流浹背，幾乎都在中暑邊緣趕戲。其實他2013、2014年就曾經因拍戲中暑送醫，有慘痛經驗的他會隨時準備水與無糖茶補充水分，「有時候熱到休息時間坐在旁邊都不敢亂動，很怕沒多久又是一身大汗全身濕」，帶好幾件內衣替換。阿霞覺得拍戲真辛苦，林子聰穿上又厚又重的戲服演豬八戒，簡直是洗三溫暖，太敬業啦！\r", "category": "娛樂"},
{"title": "眼角有星星刺青 受害女供出特徵直指胡睿兒", "content": "  ", "category": "娛樂"},
{"title": "四葉草IG被盜遭勒索 粉粉連署14天神救回", "content": "【陳薈涵╱台北報導】21歲大馬歌手四葉草以《好想你》一曲走紅，在網路擁有高人氣。上月29日她回覆假冒IG公司寄來的藍勾勾申請函，慘被盜帳號，逾8千張照片全被刪掉，81萬粉絲形同蒸發，她日前到警局報案處理，等了14天終於救回帳號，雖粉絲追蹤數小降至80萬，但她開心表示「謝謝大家之前的關心與為我連署！現在宣布草草姐姐我回來了」。 四葉草表示歹徒勒索她要錢，但她不理會，歹徒刪光照片，其中有她和前男友的合照、代言活動等回憶照，讓她氣哭，月初到台北中山分局建國派出所報案，拿著歹徒傳訊勒索的對話紀錄證據，希望揪出歹徒。對於救回IG，她前晚表示：「我回來了！剛剛還決定放棄了，讓大家關注新帳號，想說就再試試看最後一次！結果...真的回來了！雖然過了很久，照片也被刪了，但至少你們都還在，我們以後要好好的。」也留言謝謝粉絲為她連署找回帳號。\r", "category": "娛樂"},
{"title": "吳珊卓威爭艾美獎劇后 亞裔女星第一人", "content": "【李子凡╱綜合報導】美國電視圈最高榮譽艾美獎公布第70屆入圍名單，韓裔加拿大籍的吳珊卓以醫療劇《實習醫生》（Gray’s Anatomy）打開知名度，並以該劇獲得金球獎最佳電視女配角，這次則以驚悚劇集《追殺夏娃》（Killing Eve）獲迷你影集或電視電影類最佳女主角提名，成為該獎項首位亞裔入圍者。HBO夯劇《冰與火之歌：權力遊戲》（Games of Thrones）入圍包括最佳戲劇影集等22獎，最為風光，《西方極樂園》與《周六夜現場》入圍21項緊追在後。得獎結果將於9月18日揭曉。\r", "category": "娛樂"},
{"title": "姜成勳9月再遊台 cue小黃推私房景點", "content": "【王怡文╱綜合報導】韓國元祖偶像男團「水晶男孩」主唱姜成勳9月將在台一連2天舉辦FAN PARTY，他3月來台時曾抽空造訪九份，在知名的阿妹茶樓前留影，更悠閒泡茶享受寶島行。不過他前次沒能好好逛夜市，許願9月再訪時能好好遊台灣，也請台灣「小黃」（粉絲名稱）幫他介紹私人景點。姜成勳9月8、9日連續2天選在Legacy Max舉辦FAN PARTY，首爾安可場將在本月底搶先登場，姜成勳透露台灣場內容屆時將會調整，給台灣小黃不一樣的感受。購票可洽KKTIX售票系統。\r", "category": "娛樂"},
{"title": "韓飯堂 朴敘俊發抖迷倒《金秘書》高富帥+病態造新男神", "content": "【王怡文╱綜合報導】29歲韓國男星朴敘俊主演的有線電視台tvN新劇《金秘書為何那樣》最高收視開出8.6%，完勝3大無線台連續劇。他在劇中因兒時陰影有「束帶恐懼症」，「高富帥+障礙」也成了韓劇新男神的必勝方程式，如《秘密花園》玄彬、《主君的太陽》蘇志燮皆在華麗外表下藏著不為人知的祕密，故事更引人入勝。朴敘俊在劇中飾演幽明集團副會長「李英俊」，他小時候曾遭綁架，當時犯人將他雙腳用束線固定，束線因此成了他內心陰影，看到束線就會發抖、冷汗直流，他閉上眼也會想起綁架夢靨，初次吻「金秘書」朴敏英時更因此破功。\r玄彬7年前在夯劇《秘密花園》飾演百貨公司社長，平常呼風喚雨，不過他小時候曾因火災被困在電梯中而留下陰影，罹患密閉空間恐懼症，平常堅決不搭電梯；蘇志燮2013年《主》劇中同樣是高富帥社長，卻有閱讀障礙，他和「李英俊」一樣是小時遭綁架所留下的陰影。\r 《秘》劇到《金》劇雖過了7年，但事實證明「高富帥+障礙」這樣的角色設定不因時間的洗禮而被淘汰，追劇觀眾透過男女主角的戀情發展，更加陷入其中，盼男主角的障礙能透過愛情找到解藥。《金秘書》6月開播至今，逢播出日必強佔微博熱搜前3名，目前在愛奇藝台灣站累積觀看次數也突破343萬，人氣稱霸中台韓。\r劇名：《金秘書為何那樣》/2018年 角色：幽明集團副會長 隱疾：束帶恐懼症 最高收視： •韓國：8.6%（tvN） •台灣：12集累積近350萬次（愛奇藝台灣站）\r劇名：《主君的太陽》╱2013年 角色：購物中心社長 隱疾：閱讀障礙 最高收視： ．韓國：21.8%（SBS） ．台灣：1.15（中視）\r劇名：《秘密花園》╱2011年 角色：百貨公司社長 隱疾：密閉空間恐懼症 最高收視： ．韓國：21.8%（SBS） ．台灣：1.02（衛視中文台）\r", "category": "娛樂"},
{"title": "阿湯哥 《不可能6》巴黎出任務 膨皮轟炸艾菲爾鐵塔", "content": "【陳穎╱綜合報導】56歲「阿湯哥」湯姆克魯斯（Tom Cruise）的代表作《不可能的任務》推出第6集《不可能的任務：全面瓦解》，該片昨大陣仗在巴黎艾菲爾鐵塔前舉辦首映會，阿湯哥雙頰膨皮亮相，紅毯上簽名、拍照來者不拒，人氣更勝地標艾菲爾鐵塔，成功圈粉巴黎影迷。阿湯哥昨開心現身法國，他在片中有騎重機在巴黎街頭狂飆的橋段，拍戲時更難免會受傷。他昨在紅毯被問到日前因拍戲車禍的喬治克魯尼（George Clooney）傷勢，阿湯哥表達關心之意，還說：「我有傳訊息關心他。」\r 阿湯哥在《不6》中攀爬直升機、飛越大樓、騎重型機車飆車樣樣來，還冒著缺氧與瞬間失壓風險，成為史上首位挑戰HALO跳傘（軍事跳傘高空低開特技）的演員。\r他不僅拍戲不用替身，永遠活力十足，戲外也像顆強力電池，昨在巴黎造勢，下周一就要到韓國宣傳，外傳還會成為超夯綜藝《Running Man》（RM）首位好萊塢來賓。《不6》25日在台上映。\r", "category": "娛樂"},
{"title": "安心亞《婚禮》老爸脫衣鬧事 挨批辱原民被逼踹共", "content": "【楊絲貽╱台北報導】安心亞、黃仲崑主演的喜劇片《簡單的婚禮》昨上映，有讀者向《蘋果》投訴，片中將女兒紅錯置為原住民文化，且混搭不同原住民族的服裝，「對族民是非常大的恥辱」，怒斥有汙名化台灣原住民之嫌。該片導演李天仁昨誠懇道歉，承諾未來會更嚴謹考據。排灣族民族議會籌備會召集人樂鍇•祿璞崚岸昨表示，片中黃仲崑飾演的原住民父親帶了2公升的「女兒紅」到新加坡當嫁妝，被海關查扣，樂鍇指出：「女兒紅根本不是我們排灣族嫁女兒會拿出來的，第2個，他喝酒豪邁、在婚禮鬧事，都是刻板印象，對我們民族議會的成員來講是非常大的恥辱。」 新加坡導演李天仁則回應：「在此致上最深的歉意。我真的沒有冒犯或是傷害台灣原住民的意思，我們從來沒有意圖在故事情節中利用任何刻板印象，也沒有影射角色的負面行為可以概括整個群體。」他強調非常尊重原住民，對於作品中的角色未能展現其文化中的美麗及價值，深感遺憾，「未來若再描繪這樣一個角色，我們會做更多的諮詢」。\r", "category": "娛樂"},
{"title": "路斯明霸氣熊抱 師奶求軟禁甘賀", "content": "師奶殺手路斯明最近在電視劇《前男友不是人》中，因不願分手，軟禁女友楊丞琳，讓阿霞看得背脊發涼，原以為他這個角色會影響人氣，沒想到他日前為代言的保養品到中南部舉行姊妹見面會，熟女粉絲依然超熱情！當天熟女主動要求「肢體接觸」，路斯明開玩笑：「不怕被我關起來？」粉絲竟回「關越久越好」。他為了新戲蓄鬍，一改過去暖男模樣，看起來更顯霸氣，對粉絲有求必應，阿霞見他應粉絲要求，從背後熊抱，不免擔心女粉絲的另一半會不會醋勁大發？\r", "category": "娛樂"},
{"title": "C.T.O洛杉磯百萬封街 床戲抱佛腳", "content": "小豬培訓的男團「C.T.O」即將發片，阿霞聽說他們的新歌《Insomnia》前往美國洛杉磯取景，唱片公司還斥資百萬元，以電影規格向當地市政府申請封街拍攝，面子有夠大。這首歌MV將6名團員的感情觀融入劇情，最年輕的團員振緯有一場床戲，要跟女主角磨鼻子，阿霞好奇問19歲的他拍床戲感想？他說很緊張直冒汗，而且要裸上半身，還得先練伏地挺身和仰臥起坐，讓肌肉更緊實。阿霞覺得他們很幸運，公司大手筆投資拍MV，又有大明星小豬撐腰，建議他們要好好努力，才對得起小豬。\r", "category": "娛樂"},
{"title": "鄧志鴻 1分鐘1萬元模仿秀GG 練腹語2招延壽", "content": "【林丞偉╱台北報導】68歲的鄧志鴻是歌手出身，90年代靠政治模仿秀紅極一時，作秀酬勞1分鐘1萬元，後來遭電視台封殺，低潮中赴加拿大學習腹語表演，成為台灣極少數的腹語師。近年他帶著人偶「奧斯汀」走入醫院、監獄、教會，與病人、病童、受刑人互動，甚至啟發自閉症童背唐詩。為了和小12歲的老婆白頭偕老，他每周運動3天，老婆則用中醫理念依24節氣為他調理身子，雙管齊下延壽。鄧志鴻1977年組「鄉音四重唱」出道，擔任男高音，創作歌曲《秋天的野菊花》，隔年首辦演唱會，造成轟動。1983年鄉音四重唱解散，他轉戰歌廳主持，1992年模仿施明德、陳水扁等政治人物，帶動台灣電視模仿秀風潮，當紅時登台工地秀1分鐘1萬元，他1場表演20分鐘，最高紀錄5天接7場，進帳140萬元。\r他當年模仿陳水扁（阿扁）並助選，選後被當時由政黨經營的電視台扣上「動搖國本」的帽子，並遭封殺，2000年前往加拿大學習腹語表演。他說，英文一個字最多3、4個音節，中文一個字一個音，尤其嘴不能動，「（中文）要解決唇音、齒音、唇齒音、破裂音，難度更高」。 2015年6月，鄧志鴻以65歲高齡首婚，3年來，夫妻倆每周選一天甜蜜約會。婚後他開始養生，小12歲的老婆平常用中醫依24節氣幫他調理身子，他每周三、五、六打籃球，笑說老婆把他當成老柯瑞（NBA球星），他投進三分球，老婆會開心地手舞足蹈，「打完球肌肉痠，老婆替我拍痧，膝蓋疼就溫灸」。\r鄧志鴻踏入演藝圈將滿40年，本月28日他將在台南涴莎藝術廳、9月13日在台北中山堂舉行40周年紀念演唱會。\r", "category": "娛樂"},
{"title": "林鶴軒牙縫大 熬7年整形變男一", "content": "【張力文╱台北報導】27歲林鶴軒（大鶴）曾在《我的少女時代》、《通靈少女》中擔任搞笑綠葉，近來在電影《切小金家的旅館》終於熬成主角，回首出道7年，他坦言曾在試鏡時被嫌牙縫大，沒工作時跟爸爸借錢被罵，父子吵架後又擔心沒錢繳房租，「沒錢真的不要輕易進這圈子」！ 他自嘲「可能長得獐頭鼠目」，試鏡廣告時，食物類的廣告永遠不會錄用他，還慘被嫌棄牙縫太大，因為沒錢整牙錯失角色，幸好遇到《切小金》導演林冠慧，堅持跟他合作，還出錢幫他補牙縫，讓他感恩在心。他直到去年工作都還不穩定，只好跟家人借錢，爸爸曾罵他「不適合這個圈子」，2人吵架翻臉，但他吵完就後悔，因為拿不到錢繳房租，覺得「完蛋了，為什麼要翻這個臉」，最近主演電影《切小金》，爸媽有看到他努力的成績，讓他覺得「總算是熬過來了」。\r", "category": "娛樂"},
{"title": "蘋果慈善基金會捐款作業說明", "content": "蘋果慈善基金會捐款作業說明\r 1.蘋果基金會感謝您的愛心，對於捐款人的支持皆製發收據，每次捐款立開收據者，在您捐款入帳後15日內寄發；採「年度合開一張」者，基金會統一於每年2-3月間寄發，以利報稅扣繳列舉憑証，欲採國稅局網路查詢者，煩請提供本會收據開立者之身份証字號，以利明年起報稅使用。\r \r 2.您指定透過基金會轉贈的善款，基金會均全數轉交指定對象；如蒙您「不指定」捐款，即共同匯入「急難救助金」，支持本會服務個案第一時間紓困及弱勢社福團體服務計畫。所有相關捐助手續費皆由《蘋果日報》支付。\r \r 3.基金會每年由會計師進行查帳，並將財報暨會務報告公告於《蘋果日報》，您亦可上蘋果基金會網址： 一覽，基金會免付費電話是0809008585。", "category": "頭條要聞"},
{"title": "陳綺貞演唱會搶票 粉絲跪求別宣傳", "content": "【陳薈涵╱台北報導】陳綺貞明年1月11、12日將在台北小巨蛋舉辦「漫漫長夜」演唱會，慶祝出道20周年，日前開放添翼會員第一階段購票，2000張門票在41秒內完售，今晚9點全面發售，43歲的她在IG表示「買幾張陳綺貞演唱會的票是夏天三十種玩法之10」，讓粉絲跪求別再宣傳，就怕搶不到票。 演唱會命名為「漫漫長夜」，她說：「這是我第一張專輯的歌，我的創作大部份都在夜晚，而這次『漫漫長夜』演唱會的晚上，是濃縮了20年的每一個夜晚，要呈現給你們。」門票開出最低380元的佛心價碼，陳綺貞表示：「我知道有很多人是存了很久的錢，花了很久的時間說服你們的父母，坐了很遠的火車，可能還不知道要住在哪裡，無論如何都一定要來參加這場演唱會，一起體驗音樂裡的孤獨和自由，謝謝你們都來了。」\r", "category": "娛樂"},
{"title": "昨日《蘋果》被發現的錯與批評", "content": "你的鞭策是《蘋果日報》成長的動力7月10日體育「中職開火」：\r 《中職下半季開打 選秀即戰力 球評點名》一文，報導中「洗熟」更正為「洗禮」。\r電話：0809-012-555 傳真：0809-013-666 信箱：news@appledaily.com.tw 地址：114 台北市內湖區行愛路141巷38號\r", "category": "頭條要聞"},
{"title": "李佳薇 賣聲被嫌鬼吼鬼叫 每月欠債2萬憂鬱痛哭", "content": "【林丞偉╱台北報導】30歲的大馬鐵肺歌手李佳薇唱紅《煎熬》等歌，出道8年的她接受《蘋果》專訪，回想離鄉背景來台住在僅4坪的租屋處，擔心付不出房租，每月向唱片公司預支薪水2萬元度日，還要拖著音箱到陌生的辦公室唱歌推銷自己，她曾無助地痛哭「這樣值得嗎」，也理解到為何有些藝人低潮會鑽牛角尖，直到換角度正面思考，才擺脫憂鬱情緒，但想到媽媽健康出狀況，她不能在旁照料又難過掉淚。李佳薇剛到台灣時為打開知名度，曾拖著音箱到各公司行號的辦公室宣傳，結果午休時間員工不是打瞌睡就是在吃便當，眼神質疑她「到底來幹嘛」、「只會鬼吼鬼叫的人」，她回想當時的尷尬情景：「他們的眼神像把刀，我在他們眼中什麼都不是」，她當時只能強忍不安，先演唱張惠妹的歌暖身，以動人歌聲打動聽眾，再演唱自己的歌，她自認歌曲就是最實用的名片，好強地告訴自己每次都要展現飆音實力收服聽眾。\r她為了確保演出不走音，登台前每首歌要練唱3遍以上，她強調「寧可死了也不能生病影響演出」，如今她逐漸唱出口碑，新專輯《相反的是》希望傳遞正能量，但想到大馬的媽媽生病，李佳薇哭著說，很心疼媽媽生病，女兒卻不在身邊。問及感情，她坦承目前有交往3個多月的圈外男友，但還沒有想婚的念頭，也不會未婚生子，她透露已攢下百萬存款，盼早日買下大房子接父母來台同住。\r", "category": "娛樂"},
{"title": "要吃王品還是陽春麵（陳家如）", "content": "一個朋友開診所，堅持採用高價的原廠藥，在健保不斷砍藥價的情況下，他採取的策略是跟病人多收一些銅板價來貼補。有一次他跟一個病人說需要多收50元，那病人非常憤怒地跟醫生討價還價：「為什麼別的診所都不用多收錢？你們這家診所讓我非常的不舒服！」王品有王品的價格、陽春麵有陽春麵的價格，既然這位醫師堅持採用最好的藥廠出品的、品質與藥效都最好的藥，如果這位女士想要吃陽春麵，那我朋友也就只好請她另找高明。近日報導食藥署查出全台有4間藥廠、生產的6款降血壓藥，使用到大陸浙江生產的一款原料藥，竟然含有對動物致癌的成分，高雄回收了2萬6千顆，其中榮總也查出3千顆。\r 健保常態性的不斷砍低藥價，砍的藥商血本無歸，而今，看起來物美價廉、光鮮亮麗的健保建築物，已經漸漸露出鋼筋與破落的警訊。國際知名的大藥廠出品的原廠藥、和小藥廠出產健保砍藥價砍到幾毛錢的廉價藥到底差在哪裡？從這顆藥的賦形劑、發揮藥效的各式專利研發之錠型、原料從哪裡來、品管過程，每一步驟都是「價差」。品質把關嚴格的藥一次感冒就看好，劣質的藥要看好幾次，苦的是民眾，劣藥吃了不痛也不癢、更別說還有可能致癌！\r 有個笑話是這麼說的，法官審問一位販賣雞肉的黑心商人：「聽說你為了降低成本，在雞肉裡面添加了馬肉。你大概加了多少馬肉進去？」商人支支吾吾地說：「回答法官，小的不敢說謊。我大概是加了一比一的量。」法官說：「是一半的雞肉加上一半的馬肉嗎？」商人說：「是一隻馬加一隻雞的比例。」\r 所以，你真的知道你手上的這顆藥，裡面組成的成分到底是什麼嗎？價格不斷壓低的結果是什麼？藥物的品質其實就是由價格決定的，就好比老虎堂遭人踢爆，店家主打的手炒黑糖，根本都是機器代工，甚至含有焦糖色素，原因當然是因為店家為了營利而壓低成本。然後在市場裡，橄欖油裡面沒有橄欖，咖啡粉中沒有咖啡，只有色素與香精，我們以為自己吃的是食物，原來都是假食物。\r 一分錢、就有一分貨。健保想要砍削藥價用最低廉的價格買到藥，結果只有兩種，一種就是藥商無法生存，只好退出台灣市場，再也買不到好藥；第二種就是廠商為了壓低成本，進了劣質原料，才會發生這種血壓藥竟含致癌成分的可怕新聞。\r 希望健保可從這個令人搖頭的新聞中學到教訓，低價並不能買到昂貴的健康，真的不要再無止盡的砍低藥價了。「合理的利潤」，是品質好的商品與企業，最核心、最重要的支架與骨骼。一旦沒了合理利潤，百病開始叢生。\r小兒專科醫師\r", "category": "頭條要聞"},
{"title": "我們謝謝您 【蘋果日報慈善基金會】6月份轉贈善款徵信", "content": "【蘋果日報慈善基金會】服務貧困急難家庭並攜手社福團體服務弱勢族群，轉贈愛心善款均在第三公正單位見證下，披露於《蘋果日報》及基金會網站，6月份我們轉贈了19個【蘋果日報慈善基金會】服務家庭送款，因為有您，讓他們面臨醫病、求學、就業難關時，得以再提起勇氣向前行。 【蘋果日報慈善基金會】網址：游富興（左）經村長黃煥松見證，收1168筆捐款共89萬872元。\r 見報日：4月19日 \r 送款日：6月01日\r王瑞祥（左）生前經學務主任李俊毅見證，收1088筆捐款共84萬410元。\r 見報日：4月23日\r 送款日：6月07日\r廖振福（右）經里長朱清華見證，收1362筆捐款共108萬4143元。\r 見報日：4月24日\r 送款日：6月07日\r小興（右）經里長潘德發見證，收1273筆捐款共96萬1075元。\r 見報日：4月25日\r 送款日：6月06日\r邱聖偉（右）經里長夫人許秀菊見證，收1406筆捐款共117萬8362元。\r 見報日：4月26日\r 送款日：6月06日\r張文瑛（左）經教會執事湯金發見證，收1289筆捐款共109萬7160元。 見報日：4月27日 送款日：6月06日\r林嘉嬿（右）經學校輔導組長李佩娟見證，收1178筆捐款共90萬5288元。 見報日：4月30日 送款日：6月13日\r張冠群（右）經議員朱元宏見證，收1419筆捐款共121萬173元。 見報日：5月02日 送款日：6月21日\r李愷洋（右）經里長鄭天蔭見證，收1228筆捐款共102萬534元。 見報日：5月03日 送款日：6月20日\r小翔（右）經里長姚水評見證，收1370筆捐款共113萬2944元。 見報日：5月04日 送款日：6月20日\r李麗卿（左）經牧師鄺寶山見證，收1113筆捐款共78萬2916元。 見報日：5月07日 送款日：6月22日\r林素真（右）經里長陳圳茂見證，收1350筆捐款共107萬8825元。 見報日：5月08日 送款日：6月22日\r陳昌宏（右）經里幹事王玉雯見證，收1109筆捐款共78萬6634元。 見報日：5月09日 送款日：6月21日\r小晴（左）經老師鍾婉婷見證，收1236筆捐款共89萬8294元。 見報日：5月10日 送款日：6月27日\r阿源（右）經里長黃冠惠見證，收1134筆捐款共86萬8540元。 見報日：5月11日 送款日：6月28日\r湯美玲（左）經村長廖正仁見證，收1355筆捐款共102萬6414元。 見報日：5月14日 送款日：6月29日\r董秋正（左）經鎮民代表吳啟春見證，收1091筆捐款共76萬6314元。 見報日：5月15日 送款日：6月28日\r范招妹（右）經里長林子丞見證，收1277筆捐款共98萬9207元。 見報日：5月16日 送款日：6月27日\r詹小平（右）經村長周秋雄見證，收1158筆捐款共97萬1775元。 見報日：5月17日 送款日：6月27日\r ", "category": "頭條要聞"},
{"title": "請尊重原民使用 羅馬拼音姓名（王商益）", "content": "行政院新任發言人Kolas Yotaka於上任時面對媒體發言，希望藉由她的名字，讓大眾能夠更認識原住民的傳統姓名，卻引發網路公眾人物朱學恒在臉書發表對原住民傳統姓名的歧視性言論；底下網友的留言更不乏許多對於原住民使用羅馬拼音表述自身姓名這件事的無知和羞辱，例如「羅馬拼音是原住民發明的喔？」、「你打漢文幹嘛？」、「在台灣不用中文看得懂嗎 ？」其中，讓族人最無法接受的，有一位來自台南新港社的西拉雅族人，在貼文下留言講述自身家庭使用羅馬拼音閱讀《聖經》，和原住民語言傳承的困境，竟遭到這位網紅朱學恒和網友的攻擊謾罵，讓許多族人訝異台灣民眾對於原住民使用羅馬拼音的歷史仍然存在著許多不了解。\r 台灣原住民族受到400多年來歷代殖民政權的迫害，居住在台灣西半部平原的原住民更是首當其衝，17世紀，荷蘭與西班牙分別殖民統治台南地區的西拉雅族和北部巴賽族，為了方便統治派遣傳教士使用羅馬拼音將族人的語言記錄下來，但也因此讓台灣原住民的語言，有了文字化的記錄，廣為人知的如有《新港文書》、《虎尾壟語詞典》等文獻記載保存至今。\r 而原住民的傳統姓名，更是有其族群背後傳統文化價值觀的意涵，例如阿美族中的馬耀Mayaw代表著是阿美族文化中，守護月亮的其中一顆星星；巴宰族的達歪Daway在巴宰語有藤或血脈傳承之意；道卡斯族的傳統命名制度「個人名＋母名╱父名」更是顯現族群在性別價值觀上的獨特性。\r原住民在歷代殖民政權中為了生存被迫學習使用閩南語、日文和中文，但許多族人仍然在這樣的大環境中，藉由使用羅馬拼音的記錄方式，傳承祖先的好不容易保留下來的文化智慧，或著使用漢字音譯的傳統姓名，試圖讓大眾能夠對於原住民的姓名拉近一些距離，如同西拉雅族的買姓(Takalomay)、拍瀑拉族的毒姓(Aitu)，這是台灣特有的美麗文化，當族人努力用自己的方式，在適應當今社會的大環境時，我們同樣生活在台灣土地上，你是否願意用尊重的態度去重視每一個名字背後傳承的文化意義？\r中部平埔族群青年聯盟成員\r", "category": "頭條要聞"},
{"title": "《蘋果論壇》徵稿", "content": "《蘋果》論壇（紙本）歡迎投稿，一經錄用將附上稿酬。若一稿多投，本社將不支付稿酬。本報有刪修權，網站刊登不另計酬；三日未見報請自行處理，不另通知。來稿請寄public@appledaily. com.tw，來稿請附真實姓名、身分證字號、職業、電話、銀行帳戶和通訊地址。\r \r 更多的《蘋果》網站即時論壇文章，請見", "category": "頭條要聞"},
{"title": "阿妹 幫唱八三夭 5度5關偷搗蛋", "content": "【林丞偉╱台北報導】樂團八三夭成軍15年，9月首度攻蛋，1日第1場門票已秒殺，隔日加場接力嗨，強打「2場歌單不同、嘉賓不同、感動不同」3大賣點，天團五月天率先發文「時間特別空下來了」，透露2團有望合體熱唱，傳另1場邀來天后級嘉賓張惠妹（阿妹）。阿妹3年前在小巨蛋演出嗨唱《三天三夜》，因高分貝漏音及場內振動遭附近居民抗議，被列黑名單，卻擋不住阿妹。3年來她藉各種機會突圍，將第5次破蛋。八三夭主唱阿璞曾與阿妹經紀人陳鎮川共同譜寫《渴了》，當時阿妹是可口可樂唯一代言人，該曲則是廣告主題曲。今年八三夭、林宥嘉、畢書盡共同接下可口可樂代言，陳鎮川的「源活娛樂」則為八三夭製作小巨蛋演唱會，基於以上淵源，阿妹擔任八三夭演唱會嘉賓機率極高，但八三夭主辦單位昨低調表示：「嘉賓目前還未Final（底定）。」\r阿妹不能在台北小巨蛋辦個唱，但3年來她多次以特別嘉賓等身分登上小巨蛋舞台。上月她入圍金曲歌后，頒獎當天趁轉播空檔拿起麥克風說：「因為在小巨蛋呢，需要非常吵的，不可以安靜……你知道我多想說那1句話嗎？『全場跳起來』！」萬名觀眾瞬間情緒沸騰，也看出阿妹心裡始終有「蛋」。\r★2017╱06 第28屆金曲獎 •恩師張雨生獲特別貢獻獎，阿妹抱病獻唱他的經典歌《天天想你》、《以為你都知道》 ★2017╱10 周杰倫「地表最強」台北壓軸場 •擔任演唱會嘉賓，阿妹打趣說：「你要不要加開4場，這樣我就可以常來(小巨蛋)。」 ★2018╱01 除夕特別節目《2018超級巨星紅白藝能大賞》 •阿妹演唱《偷故事的人》、《戒斷》，再加碼《你說了算》，她俏皮自嘲：「不能唱《跳起來》這樣的歌。」 ★2018╱06 第29屆金曲獎 •阿妹在轉播空檔拿麥克風說：「因為在小巨蛋呢，需要非常吵的，不可以安靜……你知道我多想說那1句話嗎？『全場跳起來』！」\r", "category": "娛樂"},
{"title": "視覺台灣：將軍 台南", "content": "本周名家：范毅舜 旅美攝影家，著有《臺南：家》、《野台戲》等書。 作品說明：樹下我的學長陳志良先生正在閱讀一本最新的出版品。台南人那種溫厚的自在是全球各地都難以體會的人文特質。本報推出《視覺台灣》專欄，每周邀攝影名家\r 展出傑作，用鏡頭寫台灣。\r", "category": "頭條要聞"},
{"title": "席琳開唱夾帶台灣美女 大提琴手出身民生社區", "content": "【李子凡╱台北報導】席琳狄翁（Celine Dion）周三首度在台開唱，中場特別介紹大提琴手康瑋倫。31歲的康瑋倫是台灣人，昨受訪表示，4年前27歲生日當天，她從洛杉磯開車4小時到拉斯維加斯面試，應徵席琳賭城秀樂手，在100人中脫穎而出。她說，「第一天練習時，席琳特地走到我面前，給我一個大擁抱說『歡迎加入這個大家庭』！」還曾向她的父母致謝，「謝謝你們有這個女兒，加入我的團隊。」完全是個暖心老闆。康瑋倫在台北民生社區長大，16歲隨父母移民美國，後來拿到南加州大學全額獎學金，雙主修鋼琴與大提琴。她小時候看了馬友友的演奏立志拉大提琴，目前也幫電影配樂，曾與艾爾頓強、黛咪洛瓦特等歌手合作，並為港星孫耀威賭城演出伴奏。\r 她透露，席琳工作時很愛搞笑，而且非常敬業，「她在賭城駐唱10年，每場試音她都在」。席琳11日在台北首演，特別向歌迷介紹康瑋倫來自台灣，「我不知道她會介紹我，嚇到也很感動。我看到她泛淚，我也開始哭了」。她的父母未返台，但近20名家鄉親戚都來看她表演。她表示，席琳團隊事前就問需不需要安排入場券給她的親友，讓她倍感窩心。\r", "category": "娛樂"},
{"title": "張艾嘉滅心魔賣衛生棉 20年捐2千萬", "content": "【楊絲貽╱台北報導】張艾嘉擔任董事長的果實基金會邁入30周年，她昨透露20多年來為「果實」自掏腰包破2千萬元。身為新科奧斯卡評委的她，要抽空看片，「日睡6小時是常態」，自嘲：「黑眼圈遮得很好。」張艾嘉坦言，她是演員，原本很抗拒拍廣告賣商品，直到南僑董事長陳飛龍建議她「可用酬勞成立基金會」，她才打破慣例拍了「好自在」衛生棉廣告，之後成立果實基金會，多年來低調捐助電影資料圖書館，並舉辦藝術營隊，經費多來自張艾嘉的廣告酬勞，不足的款項則從她的演出費、演講費填補。基金會早期代言人包括劉德華、張曼玉、五月天等，她的愛徒李心潔、劉若英則都擔任過講師。 下周六將過65歲生日的張艾嘉，今晚擔任台北電影獎頒獎人，典禮後將飛往北京，再赴馬來西亞拍HBO Asia自製電影《夕霧花園》。\r", "category": "娛樂"},
{"title": "李毓芬 生日會引燃出走炸彈 讀秒甩12年東家", "content": "【李志展、劉妍伶╱台北報導】女神李毓芬傳11月與經紀公司「宏將多利安」約滿後不再續約，據悉她之前發單曲，對公司安排的記者會場地、宣傳方式都有微詞，後來她辦生日音樂會，公司選在周五，導致上班上課粉絲不方便參加，加深與經紀公司的嫌隙，近來她私下放出不續約訊息，待價而沽，也可能自立門戶。模特兒出身的李毓芬，出道起點就在多利安，至今12年，近年跨足戲劇、電影。33歲的她，2010年與郭雪芙、宋米秦合組「Dream Girls」，逐步攀向事業高峰。後來郭雪芙、宋米秦傳不和，陸續離開多利安，讓李毓芬開始思考未來。\r據了解，她想在歌壇發展，前年的《是我不夠好》由國際公司索尼音樂操盤，比照一線歌手重金宣傳，反應不俗。今年3月推出的《早應該》由多利安主導，記者會場選在一般咖啡廳，讓她傻眼。 5月4日她提前辦生日音樂會，她曾私下表示，不解公司為何選在上班上學日的周五；經紀公司人員則抱怨，幫她接工作，她卻找理由不接，導致雙方關係緊張。 業界人士指出，她放出不續約風聲，可能尋找適合的公司合作，或自立門戶。但她的友人表示，多利安老闆林逢春一手將她捧紅，兩人關係不錯，研判可能是經紀公司離職員工故意釋放她要出走的消息。李毓芬的經紀人表示：「她確實年底約滿，但她和公司合作一直很OK，今天還在工作，沒聽她說過（怨言），現在也沒談到續不續約。」\r李毓芬昨於台中出席新加坡品牌CHARLES & KEITH台中首間全新設計概念店開幕活動，早先傳出和柯震東舊情復燃烏龍傳聞的她，對於下個月將至的七夕情人節，表示因為目前沒有情人，所以沒有特別的安排。\r", "category": "娛樂"},
{"title": "日本洪災為鑑 台灣建置智慧河川（黃志偉、許裕雄）", "content": "近日日本中西部地區因連日遭到豪大雨的侵襲，多處發生淹水、落石坍方、土石流等土砂洪災。這是繼2016年熊本地震後，日本政府再次設置緊急災害對策總部，展開大規模的搜救工作，也不禁勾起台灣過去歷年面對颱風豪雨造成的痛苦回憶。台灣地處多颱地區，根據歷年資料顯示，每年平均有3-5個颱風侵台，其所帶來的降雨、山洪暴發、水患等，促使台灣近60年來不斷投入治山防洪的水利建設。從1959年的八七水災，造成失蹤及死亡1046人，總損失估計台幣37億元；1996年的強颱賀伯，驚人雨量逼近當時的世界紀錄；2004年敏督利颱風（七二水災）重創中南部地區，導致溪水暴漲，引發土石流、海水倒灌，使大甲溪5座電廠全部停擺；2009年發生的莫拉克風災刷新台灣降雨紀錄，造成50年來最慘重的水災。\r 經過政府70年來的積極建設，台灣的中央管河川都受到完整的治理計劃與建設，大部分的中央管河川為100-200年重現期的洪水保護強度，各縣市河川也採用更佳的整治與管理。而近年的易淹水地區水患治理計劃與流域綜合治理計劃，也持續進行多數低窪地區、地層下陷區與易淹水區區域排水改善工程。前瞻基礎建設計劃──水環境建設更是在整個水域安全評估的前提下，持續進行水域環境改善。相較於過去，人民的生命財產安全能獲得更高的保障。\r 目前全台的防洪工程體系完整，工程設施大致建構完備，也保護主要流域的行洪安全。同時，近20年台灣發展的整個防洪體系，在洪水預警及防汛整合系統中，包含洪水預報、防汛、決策支援等系統，及響應式網頁、連續性即時演算系統等。這些智慧系統的整合，可完整提供河川的洪水預報訊息，並依防汛所需資訊，以防汛地圖展示各水情資訊，並具備事件文件及資訊管理的功能；而決策資源系統更可彈性調整流域的降雨量、水庫的放流量、集合口潮位等水文資料，進行各種水文組合條件，以預先模擬不同情境對流域現況的衝擊，協助擬定政府防災作業程序。這些配套成龍的操作系統，可主動預測未來的汛情演變，提供政府機關作為防救災的預先演練配置。\r 此外，近2年政府大力推動的「智慧河川」軟硬體建置工作也正進行。如遭受敏督利颱風重創的大甲溪正進行「大甲溪智慧河川建置」，第一期盤點既有設備及進行系統建置與前期試驗，第二、三期為布設感測器並建立水情監測大數據網，除記錄河川與區排水位外，也可在易淹水致災地點預布儀器，並進行資訊整合。\r透過智慧河川管理平台，可即時監控水情並達到水資源管理目的，期望能有更完備的預警系統，降低颱風豪雨發生時產生的災情。硬體損壞可再造，但人命損失不可能救回啊！ 以目前台灣完整度90%的防洪硬體工程，再加上陸續建置的10%系統軟體工程，將可達到完整度100%之「智慧河川」系統。當然，距離完善系統「智慧河川」還有一段路，期盼能藉由台灣成熟且蓬勃發展的資訊與通訊技術，並在物聯網雲端技術以及大數據分析的基礎下，能發展出未來防汛管理的智慧化再升級。\r逢甲大學水利發展中心副主任\r", "category": "頭條要聞"},
{"title": "席琳狄翁 窩寶島10天是真愛 台北刮3億元刷紀錄", "content": "【李子凡╱台北報導】50歲加拿大天后席琳狄翁（Celine Dion）出道近40年首度來台開唱，本周在台北小巨蛋共開3場，吸金3億元，創國外歌手在台個人票房新高。她3場的唱酬高達600萬美元（約1.8億元台幣），周三首場以神級演出博得滿堂彩，但她自覺有些緊張，不甚滿意，昨下午3點再次彩排，昨晚以最佳狀態登台演出第2場，迷醉上萬名歌迷。據悉，她將於17日離台，合計Long Stay 10天。席琳出道37年，走過90年代的台灣樂迷對她的歌曲尤其熟悉，包括膾炙人口的《鐵達尼號》主題曲《愛無止盡》（My Heart Will Go On）、電影《美女與野獸》同名主題曲、《愛的力量》（The Power of Love）等。她的唱酬高，台北場最高票價達1萬3800元，仍有許多樂迷甘心掏錢搶票。\r據悉，她的台北巡演總票房高達3億元，扣除唱酬和製作成本，獲利破億元。主辦單位「寬宏藝術」是上櫃公司，業界人士推估，光是席琳台北場，該公司每股盈餘（EPS）可達4至5元。日前Ella出走華研，導致華研股價重跌，席琳的演出倒是為文創股注射了一劑強心針。 台灣近年最轟動演唱會是2年前初登寶島的「娜姊」瑪丹娜（Madonna），創下VIP套票3萬元的天價紀錄。她在小巨蛋唱2場，總票房2.2億元，不及席琳，但單場票房則不相上下。在娜姊之前，外國歌手在台開唱票房紀錄保持人是已故「流行樂之王」麥可傑克遜。他1993年在台北市立體育場連開2場，賣座2億元，紀錄維持了13年。但若將樂團也納入比較，英國天團「酷玩」才是第1名，他們去年4月在桃園2場吸金3.6億元。 席琳8日抵台，除了去小巨蛋演出，都沒踏出下榻的晶華飯店。昨下午她前往彩排前，在飯店樓下見到歌迷守候，親切合照，令歌迷喜出望外；她今晚在小巨蛋還有一場演出，仍有少數票券，可現場購票。\r", "category": "娛樂"},
{"title": "台海問題出在一中政策（郭正光）", "content": "國民黨前主席連戰昨在北京人民大會堂會見中共總書記習近平，會中談及一個中國問題。事實上，美國的「一個中國政策」，對美國與台灣的國家利益帶來的損害已經到了不得不正視的時刻。 一中政策的內容包含1979年的《台灣關係法》，1982年美國對台六項保證與美中兩國在1972至1982年之間簽署的3個《上海公報》。中國的一個中國原則是北京觀點，包含中華人民共和國和台灣是中國的一省。美國的一中政策是認知中國的立場，但不表態台灣是中國的一部分，同時與台灣保持非官方關係。《上海公報》的時空背景已與現在的發展大不相同，美國長期刻意模糊定義的一中政策，過去40多年來被中國共產黨政府自行解釋為台灣海峽兩岸的政權有相同的一中意識形態，另一方面，長期採取中方觀點的國際媒體報導及親中派學者也積非成是的誤以為華盛頓與北京都同意台灣為中國的一部分。但是事實上，台灣從來就不屬於中華人民共和國，美國也沒有接受過中方的「一中原則」。\r 台灣的立場則相對保守低調，歷任總統都以維持現狀與兩岸和平為主，但政治發展在過去半個世紀期間已有非常翻天覆地的變化。台灣經歷過解嚴、總統民選及政黨二度輪替的民主里程碑，成為新興民主國家的代表。從一黨專制轉型到民主制度的過程中，台灣人民的國家認同與民族意識也跟著轉變成以台灣為主體，政府的合法統治基礎也建立在全民選舉結果之上。中國國民黨早已不代表台灣政府，但中國共產黨仍舊堅持只與在野的國民黨對話，刻意忽視台灣的民主選舉結果與主流民意。\r 今年4月由台灣民主基金會發布的最新民調顯示，有將近70%的受訪者在面對中國武力統一威脅時願意為台灣打仗；40歲以下的年輕世代對民主價值與自我防衛抱持堅定看法。政治大學選舉研究中心自1992年以來定期追蹤台灣人的政治傾向趨勢也顯示，台灣民眾的台灣認同度逐步增長，在2014年達到高峰，有6成認為自己是台灣人，而不是中國人，也排除「都是」的雙重認同。現行的美國一中政策造成的風險在於它已經與台灣內部與台海現狀脫節，否認台灣過去20多年成功轉型發展的蓬勃民主制度與大幅改變的台灣民意。\r 一個好的政策應該與時俱進，70年代制定的一中政策不僅不符合現狀也損害美國、台灣與世界各國利益。新美國安全研究中心亞太安全計劃主任克羅寧 （Cronin）6月初在一場研討會提到東南亞各國與日本的外交官員向他建議，美國應帶頭檢討過時的一中政策，因為中國近年來以外交與經濟手段施壓各國接受其一中原則已嚴重影響台海現狀與區域穩定。有鑒於此，美國羅拉巴克眾議員於6月20日在眾議院提出決議案（H.C.R. 124）呼籲美國政府與台恢復正常外交關係並揚棄老舊過時的一中政策。\r 此外，習近平的軍事挑釁行動越來越明目張膽，人民解放軍不僅在台灣海峽實彈軍事演習，也將南海島礁軍事化部署武力，加劇區域緊張及鄰國不安。甫於6月底訪問中國的美國國防部長馬提斯表示美國想要和平解決爭端，但如有必要也不排除與中國正面交鋒，並與台灣密切合作，提供足夠的防衛性武器。綜觀印度─太平洋，美國的東南亞盟友長期以來積弱不振，缺乏抵禦中國的經濟、軍事能力，台灣身為東南亞唯一有意願、有能力平衡中國擴張的國家，自然應該成為美國積極保護的盟友。\r維持台海穩定與印太區域安全對美國全球戰略有關鍵性的影響，如果美國不及時改正全盤檢討一中政策，只會讓北京當局更加掩耳盜鈴的以為世界各國默認台灣是中國的一部分，並進而誤判美國將對中國試圖改變台海現狀甚至對武力犯台坐視不管。美國在台海問題上應扮演領導者，重新擬定一個符合美國國際戰略與承認台海現狀的政策，才是真正確保美國利益與印太區域和平發展的根本之道。\r台灣人公共事務會會長\r", "category": "頭條要聞"},
{"title": "給地方彈性發展托育政策吧（呂建德）", "content": "中央推出的準公共化托育政策將於今年8月上路，對於台灣未來幼兒照顧的發展也帶來巨大且正向的影響，全國的家長莫不引頸期盼。 在這當中，台中托育一條龍扮演了重要的角色，3年多來的台中經驗成為了中央政策的絕佳範本，並打造了「全國一致」的托育政策。然而，在成功的經驗之中，如何持續政策創新以謀取民眾最佳的利益，也是中央與地方共同的課題，而中央與地方垂直指導式的關係，應該邁向水平合作式的「競爭式的準聯邦主義」，依據地方需求給予彈性發展，才能適當的回應民眾的需求。少子化的議題近幾年討論得沸沸揚揚，各縣市也依據了自身的理念與資源推出了不同的育兒政策以回應此議題，中央也在參考各縣市的成果後，開始修正育兒津貼與推動準公共化托育政策，並要求各縣市政府的「不同調」能從此止步，以建立一個全國一致的托育政策。但是，全國一致的背後，也讓地方政府缺乏了政策彈性，對各地民情、發展不同的縣市也帶來了不小衝擊。\r 以台中來說，托育一條龍主要是依據三個面向打造完整的托育藍圖：補助0至6歲送托幼兒的家庭，包含補助送托居家托育與托嬰中心，居家托育補助從0至2歲延伸至6歲，每月2000至3000元；幼兒園向下延伸2至4歲，每學期1萬5000元；弱勢家庭不論有無托育額外補助3000至5000元；並搭配價格管制提供多元且平價的托育選擇。\r 但是，在中央推出準公共化托育政策後，托育一條龍多元的托育選擇也受一些限制，如居家托育人員補助部分，在準公共化托育政策上路後，將只補助0至2歲。雖然2歲以後家長若要送托可以選擇幼兒園，然而台中幅員廣大，有些偏鄉地區卻沒有幼兒園可以選擇，必須依靠居家托育解決地方的托育需求，準公共化托育政策反而讓家長看得到吃不到，而弱勢家庭育兒津貼則更是被迫喊停。\r 此外，看似全國一致的托育政策，卻有不一致的地方，像是2至4歲幼兒園補助的部分，地方自籌款竟是用地方原有編列預算的半數作為依據，額外的部分再補助8成，也就是說，原本沒有做的中央補助8成，台中地方自籌卻超過5成，原本就有做的就必須自籌更多預算，沒有做的自籌較少，這對於做得好的地方政府無疑是種懲罰。\r 由於現代功能分化社會高度的複雜性與專業化，並非由單一組織決策能夠做出決策，必須透過不同的組織與政策網絡相互影響與學習尋求較好的解方。托育一條龍的推行，即是在地方資源與民情考量下對於托育議題做出現階段的最佳解方，是中央政府實際透過高度的授權所展現的成果，也成為了中央學習的對象，台中市政府給予高度的肯定。\r 然而，準公共化托育政策卻脫離了此一原則，回到中央與地方政府傳統上的垂直指令，使得政策缺少了彈性與因地制宜。若要更適當的回應民眾需求，應該以中央與地方政府以「競爭式的準聯邦主義」為原則，從指導式改為合作式，讓地方政府能依據自身的資源與特色發展自身的托育政策。\r全國一致的托育政策只是促進全國托育照顧基礎的發展，讓原本資源較少的縣市之民眾也能獲得一定公共托育照顧，但是在此基礎上，應該給予彈性讓各縣市各自發展，如前面所提之送托居家托育人員與弱勢家庭育兒津貼的補助，應依地方考量是否維持補助，也不應該用中央補助與地方自籌款懲罰走在前面的縣市，應該要讓地方政府能在全國政策之上，讓資源轉向其他面向發展，如持續廣設公私共好托嬰中心，預計4年補助50家新設立業者，配合政府施政，達到照顧品質合理、員工薪資合理與收費價格合理三方向，提供每年約可提供2500名幼兒就讀，給予在地民眾最適當與完整的照顧。\r台中市政府社會局局長\r", "category": "頭條要聞"},
{"title": "楊志良專欄：7年磨一劍，尚僅堪用25載（楊志良）", "content": "1986年行政院前院長俞國華宣布，將在2000年完成全民健保，1988年7月1日，吾人等受經建會之邀，組成全民健康保險規劃小組，至今正好滿30年。第一階段規劃報告於1990年6月30日完成，送交經建會，轉送行政院備查。接續則由衛生署從事細部規劃，即所謂第二階段規劃。第一階段規劃2年期間，小組同仁因深切了解全民健保的施行，將對民眾、病患、醫事人員及機構、僱主、各級政府，原有公、勞、農的被保險人及保險承辦機構，皆產生巨大影響，因此不知舉辦多少場說明會、座談會、演講會、記者會、機構團體拜會等等，更舉辦國際研討會，邀請國際一流專家來台演講及與各界互動。在衛生署負責二期規劃期間，更辦理各種教育訓練及研習會，選送健康保險重要關係人前往國外考察，多次邀請國外學者來台指導，主持辦理研討會等。\r 為增進社會對健保的認知，促進健保早日實施，除行政部門外，立法院厚生會當時的會長楊敏盛先生，更提供50萬元，交由本人組成專家小組，在衛生署之外，草擬厚生版「國民健康保險法」，且聲明厚生會絕不干涉該法案的研擬，不改一字。該法草案於1991年6月完成，小組同仁依計劃要求，除赴全台各處召開座談會報告外，並由厚生會會長將該法案公開面交衛生署署長。因立法院最大次級團體厚生會的督促，行政部門立即加速，將大同小異名為《全民健康保險法》的草案，提送行政院轉送立法院，於1994年在爭議中通過立法，1995年3月1日實施，比俞院長宣布的時程提前5年。\r 從開始積極規劃，共花了7年時間，但嚴格說，在開始正式規劃全民健保之前，衛生主管機構及學術界，早已從事醫事人力調查規劃、基層衛生人員培訓、研擬及實施群體醫療計劃以消除無醫鄉、醫療網計劃規劃及實施（1985年至1995年共實施2期）、省市立醫院改革計劃等，大幅普及提升醫療資源。這些前期作業都是健保實施的基礎，實際上磨健保這一劍，何止7年？\r 天下沒有完美的制度，台灣的全民健保當然不完美，所以二代健保又接續磨了10年，於2011年通過，如此不斷辛勞的磨劍，台灣的全民健保才能舉世稱羨。台灣過去的驕傲，如台灣錢淹腳目、民主自由等，因為民粹當道，早已成為負面教材，讓若干國際學界再度說華人不可能有西方式的民主，國人在韓國人、新加坡人、大陸人面前，已經無法昂首闊步。台灣已經衰敗得只剩健保可為台灣人的國家認同及驕傲，當今政府也只剩健保這項可為國際宣傳及外交的工具。\r 健保之所以可以成為「台灣之光」，除了所有參與者付出心血、共同努力，更不可忽略一項重要因素，那就是當時的政府，有足夠的睿智體察到茲事體大，願意提供足夠的資源，做深入且詳盡細緻的規劃。但7年的磨劍成就，就如本人上周的論述，10年內即將消失。\r不耐心磨劍如何享有政績？台灣另一磨劍良例就是十大建設，讓台灣享受了2、30年的榮景，就不再詳述。後來為了選票，什麼幾兆、幾星，什麼多少年、多少億，最後就是多增加幾頁的蚊子館紀錄（如核四及故宮南院）。8800億未經詳細規劃及社會參與討論，保證又是政客分贓增加蚊子館的計劃。 一條牛是否可剝二次皮，不得而知，但台灣可憐百姓要交二次稅確定是鐵的事實，因政府不知又花了多少納稅錢在活化「蚊子館」。至於小英總統的長照2.0也是一夕間的產物，未經打磨，倉促施行，各界早就認定是芭樂票。 當今政府怪中國因持續強大而不斷壓迫台灣，卻常因選票從事即興式的施政，且多方製造國人內鬥分裂而有利中國的併吞。連正牌的綠營大咖呂前副總統，都說台灣將滅於小英之手，小英才是不折不扣的統派。\r教授、前衛生署長\r", "category": "頭條要聞"},
{"title": "蘋中信：從颱風假尋找未來政治領袖臉譜（謝金河）", "content": "在瑪莉亞強颱襲來的那個晚上，大約9時30分左右，我特別打開電視機，仔細盯著柯文哲市長怎麼決定11日要不要放颱風假？尤其是新北市提前在9時宣布明天停班停課，打破過去北北基一致行動的慣例。照正常情況下，台北市跟進機率幾乎百分之百，因為北北基一直都是休戚與共的生活圈。我緊緊盯著電視螢幕，看見坐在防災中心的柯文哲市長，臉部表情沉重，眉宇深鎖，似乎正等著作出最痛苦的決定。10時左右，他終於作出痛苦的抉擇，宣布次日不停班、不停課。這個決定立刻引來媒體名嘴痛罵，網民也罵他罔顧市民在颱風天上班的安全。\r 只見柯市長冷冷回應：尊重專家的數據。他說台北市沒有達到停班停課的標準，這個決定讓我對柯市長刮目相看，因為有新北市搶先攤牌，加上市長選戰在即，市長放颱風假討好選民是天經地義的事，但柯市長仍選擇尊重專業數據。最後的結果是柯市長判斷正確，因為瑪莉亞偏北行，台北市全日無風無雨。\r 經過民眾一夜激情反應，《蘋果日報》進行網路民調，參考投票的網民有58.2％支持柯文哲，只有24.14％的人支持新北市長朱立倫，而《蘋果》粉絲團對柯市長的支持度更高達83％，可見經過一夜冷靜思考，大家發現柯市長的決策是對的。\r柯市長在巨大壓力中選擇做自己，這讓我想到2012年8月24日天秤颱風襲台，台中以南的各縣市都宣布次日停班停課，只有台南賴清德市長單獨宣布台南市不停班、不停課，當天立即引起市民痛罵。但是25日清晨4時多，有市民拍到賴市長一個人在攤子上大啖羊肉湯，當天風和日麗，賴市長堅持做自己，為自己贏得了一個「賴神」的封號。 在選舉十分頻繁的政治舞台上，政治人物投選民之所好，站在民粹這一邊，這是很正常的事，但是行政首長的作為與不作為，選民心中自有一把尺打量。台灣幅員不算大，但地形狹長，每次颱風來襲，到底哪個縣市該放假，在中央把放假權下放地方後，颱風假放與不放，也成了縣市首長最困擾的難題。賴清德市長在天秤颱風，柯文哲市長在這次瑪莉亞颱風中的決策，都為自己掙來正向能量。 在台灣，看盡了幾十年的頻繁選舉，也看透了政治人物的起落浮沉，我在尋找未來的政壇新臉孔，過去那些媚俗的選舉文化可能已成為過去，經過藍綠執政後，大家對黨派和顏色的既定立場也會逐漸鬆動。每一個國家及企業都在尋找卓越的領導人，放不放颱風假也是考驗政治人物決策的一個試金石，柯市長選擇尊重專家數據，扛起大壓力，值得肯定。 這些年政壇領導人領導風格很鮮明，像川普的推特治國，出手快狠準、杜特蒂向毒品宣戰、金正恩的少年靈巧、梅克爾叱吒德國政壇13年，她能洞悉人心事理，堅持自我意向，決策與行動迅捷，這都是成功的要素。\r台灣需要什麼樣的政治領袖？當大家看透政治人物的爾虞我詐，大玩投資無本錢民粹生意的時候，我覺得簡單、正直、沒有私心、堅忍不拔的政治人物會挺身而出，就像大家在電影中看到的阿甘，在金庸小說中的郭靖，甚至在股神巴菲特身上看到的一些特質，也許是下一回合政治人物大洗牌最重要的元素。\r財信傳媒董事長\r", "category": "頭條要聞"},
{"title": "國際蘋道：台灣人在尼泊爾的兩大文化衝擊（林子鈞）", "content": "每個來自台灣的海外教育工作者，都有需要克服的困難。當堅忍不拔的台灣團隊前往尼泊爾，會擦出什麼樣的文化火花呢？ 一、眼睛享受，身體受罪的「尼式工程」：剛下機場，我們便前往服務地點廓爾喀（Gorkha），沿途風光旖旎，萬里無雲，雪山高掛天際。時間正值尼泊爾乾季，青脆的山巒與8000公尺的高山拼貼成了一幅幅風景。我看著攝影團隊滿足的神情，不禁在心裡默默對他們說：「好好把握最後的寧靜吧！」\r 果不其然，離開主要道路之後，司機轉過來，一臉戲謔的說：「坐好囉，瑞士人蓋的路到此為止，接下來是我們尼泊爾人的傑作喔，嘿嘿！」接下來的路程裡，我們像皮球一樣在車子裡上下碰撞，「小心啊，把它給我抱好！」攝影師紛紛用生命維護器材。\r 事實上從1950年，尼泊爾與印度簽訂和平條約，穩定國際情勢之後，這個受大國夾擊的山間小國才踏上經濟建設的旅程。\r 當時尼泊爾沒有電信設備、公路、供電系統、工業、教育體系，卻漸漸獲得眾多國際金援。\r 然而，這個國家並未從此快速成長，而諷刺的是，這個現象的主要原因並非源自於國際，而是來自於內部的政治鬥爭。\r 自1950年以來，權力轉移過於頻繁，加上貪污情形嚴重，發展政策始終胎死腹中。現在尼泊爾舉國最好的公路要不是日本人蓋的，就是瑞士人蓋的。\r 我也抱起自己的相機，「還好是這個時候來，不然我們就要下去推車了。」大家聽完紛紛露出驚恐的神情。\r 然而，這只是修煉的開始。\r二、用手感受食物溫度的「尼式吃法」： 用餐時間，我們看見尼泊爾人用手吃飯。這項議題，總是最好的思辨題材。剛來到尼泊爾的志工總認為，「用手吃飯」是一個需要被教育、被改正的習慣，就衛生醫學的角度來說，的確如此。 然而，對於印度、尼泊爾人來說，「右手」是吃飯時的味覺感官之一，食物的溫度彷彿能夠透過手轉變為味道。事實上，在印度教的傳統醫學古籍《阿育吠陀》中，五隻手指各自代表五個不同的自然元素，因此用手吃飯具有刺激自然元素，並帶動胃液的功用。 「試著用手吃飯吧！」我徵召勇士上陣，然後看著他們用手吃完晚餐。而每一次，大家的感想總是出乎意料。 「我覺得有種，嗯……感受到食物溫度的感覺，它不只是纖維跟澱粉，而是土地的贈與，這讓食物變得珍貴。」 倘若我們能換位思考，不再用自己的習慣審視他人，才能開啟同理。 如果華人能夠將筷子視為飲食器具的偉大發明，「手」為何不能作為尼泊爾人的飲食文化呢？ 當我們面對異國文化衝擊，若願意主動探究原因，並且帶著同理與開放的心，才能真正創造深刻的旅行回憶。\r尼泊爾特派員╱林子鈞 作者為「遠山呼喚」共同創辦人\r《蘋果》「國際蘋道」專欄，邀請旅居歐美、日本、南亞、中東與非洲等地區的15位特派員，書寫其所觀所思，讓讀者透過他們的雙眼，看盡國際大小事。\r", "category": "頭條要聞"},
{"title": "李昂專欄：女總統在上面（李昂）", "content": "前陣子的金曲獎，非常有創意的來了一段台式的Rap。其實我小時候在鄉下，就常聽到這類台式Rap。藝文界的朱約信(豬頭皮)， 很早就開啟了他稱作「笑魁唸歌」這樣的Rap創作。 當時我還和朱約信合作了一曲《女總統在上面》，由我寫詞，在廣播界敢言人所不敢言的名主持人黎明柔，唱唸出來。 那是1995年左右。 其時台灣正開始開放的90年代，最珍貴的，在衝撞。因為保守的氛圍仍在，要到1993年，才徹底的廢除了《刑法》100條， 算是真正的解嚴。 離現在20年前，老實說，根本不敢夢想台灣有一天，而且是這麼快的有一天，就會出一個女總統。寫《女總統在上面》歌詞的時候，只想要揶揄一下台灣的性別議題。 寫像這樣的歌詞： 「女總統要在上面，男人裝作沒看見╱女總統要在上面，男人裝作沒感覺╱外交分分合合進進出出全幹遍，不用花大錢只要雙方來電╱戰爭不怕手槍機關槍大砲火箭，只需要女總統在上面演練╱男人好戰，女人愛和平，歐威爾說，最快結束戰爭的方法就是認輸」我也很自然地就把當時的重大議題寫入歌詞，比如女性主義者上街遊行抗議性騷擾，結果有人高喊：「只要性高潮，不要性騷擾」，或者，大學生們要求：「要能夠在宿舍（公開）看A片」都入了歌詞。\r 這些議題，20年後，也不見得落伍。可見當時真的衝得很兇猛。\r 我更覺得自己很有前瞻性的是，寫了這樣的歌詞：「女人治國女總統最善改變，落實女男平權，全面修理脫線。」\r 尤其這一句：「不做女總統回到下面，不妨開店賣牛肉麵，少年耶，我下麵給你吃可比國宴。」\r 簡直回應了我往後用美食寫小說，以及寫大齡女人與少年耶的「睡美男」小說。\r 有趣的是，我又很保守的寫出：「就算女人在上面，也要男人來愛戀╱完事不必說再見，反正雙方不相欠。」\r 整個歌詞最美中不足的是，當時還沒有能力來深入探討女性掌權，是否與男性有重大差異。只能概念性的認為女人好和平願禪讓，真實的狀況如何？恐怕留待考驗。\r 20年後的現今，台灣果真有了女總統，但蔡英文從打扮到一向的工作方式如此中性，性別的差異從外面看來，還不如希拉蕊和梅克爾明顯。\r 最有意思的當然是，女總統下來後，恐怕真和男性政治人物不一樣，不會像我歌詞中所寫，還真不會和少年耶（小鮮肉）有瓜葛。\r 「老」女人希拉蕊和梅克爾，和情慾還真扯不上邊，更不用講蔡英文了。\r 我想，我們都看太多武則天的連續劇了。哈哈哈！\r作家\r", "category": "頭條要聞"},
{"title": "今天我最美", "content": "地點：華山藝文特區 姓名：Chen 年齡：22歲 星座：處女座 血型：AB型 身高：160 體重：49kg 興趣：電影 拍照 職業：學生 ", "category": "頭條要聞"},
{"title": "蘋論：戰場還未清理 總統責任跑不掉", "content": "前天內閣人事進行幅度不小的調整，包括教育、內政、交通、法務與財政部都換了部長。一般認為這是為年底選舉型塑的「戰鬥內閣」；閣揆賴清德則稱，這是為配合施政階段的調整，也就是蔡英文上台前兩年是第一階段，著重在制度、計劃與預算的規劃，而接下來兩年是第二階段，重點在於執行。 這個說法一部分是事實，例如前兩年通過了《前瞻基礎建設特別條例》8800億元特別預算，被換下來的交通部長賀陳旦在規劃過程當中就擋了不少來自地方政府的子彈。卸任財政部長許虞哲則完成了稅務改革，一樣在過程中被保守、激進派批評。不過，其中也有民進黨內派系鬥爭問題，例如公股銀行財稅幫被所謂高雄幫取代後，許虞哲就一直被傳是下一個陣亡者。此外，也有執行力或「配合度」不夠高的問題，例如即將卸任的內政部長葉俊榮被批評在處理不當黨產議題不夠明快，搞到救國團、婦聯會等問題治絲益棼。而法務部長邱太三被點名不願執行死刑得罪民進黨內大咖，或者說，邱太三不懂得像法務部前部長羅瑩雪、日本法務大臣上川陽子般利用死刑幫民意支持度低迷的長官提高聲望。\r 所以，這次內閣改組另一個重要目的是在清理戰場──一些被主政者認為是歹戲拖棚、再拖下去會影響年底選舉的戰場要速戰速決。但其實，這些戰場至今並沒有完全清理乾淨。\r 回顧蔡政府執政兩年多來，最失敗的戰場大概是司法改革國是會議。原本蔡政府估計，司法改革是人民最期待的議題之一，敲鑼打鼓舉行司改國是會議一定會得到民心。沒想到這場大拜拜議題渙散、焦點全失，許多議題根本是司法院或各相關部會可自行處理掉，卻在國是會議上討論許多人民根本無感的技術問題。\r 又為避免民意對立衝突，國是會議不討論死刑存廢。不過，台灣已制定《公民與政治權利國際公約及經濟社會文化權利國際公約施行法》，理應逐步廢死。既不願面對這個問題，結果讓不願執行死刑的邱太三變成被攻擊對象。\r 另一個歹戲拖棚的戰場是陳水扁保外就醫問題。台中監獄、法務部對陳水扁的強硬限制惹怒了獨派，邱太三也成了阿扁問題的代罪羔羊。不過，安撫這些獨派，並沒有讓他們更支持蔡英文，如今「勇哥」與喜樂島罵蔡政府愈罵愈亢奮。\r 當然，最麻煩的戰場是台大校長管中閔案，如今就等著看從內政部轉檯到教育部的葉俊榮，如何「不讓卡管案再糾結」。\r之前教育部、行政院提出了不少理由卡管、拔管。其中有些的確是當拔管已成決策後才找的理由。不過，另一些對台大校方與管中閔的批判理由是成立，而且這些問題涉及大學自主治理的嚴重缺失，以及學霸與財閥共生的高等教育研究體制。不論葉俊榮最終要如何解決糾結的管案，最重要的是，必須在制度上改革這些重大缺失，如此管中閔事件才不會變成一個無謂的糾結，船過水無痕。 最後，從司改、扁案到管案，蔡英文都必須負起責任。司改是總統府發動的，責任當然跑不掉。對於扁案與管案，蔡英文做為領導人卻都未明確表態，讓下屬各自表述、問題愈難收拾。蔡英文該記取教訓，任期後半不要再如此放任戰場擴大激化。\r", "category": "頭條要聞"},
{"title": "外遇妻已對小王驗貨 綠帽夫看LINE驚知姦情", "content": "  ", "category": "頭條要聞"},
{"title": "【#最Hit現場】闖洗衣店互砍 男左眼恐失明", "content": "苗栗縣 林男衝進洗衣店毆打鄰居蘇姓老闆，演變成雙方持刀剪互砍，造成2人多處刀傷，林男左眼有失明之虞。 翻攝畫面 ", "category": "頭條要聞"},
{"title": "冰品偏「寒濕」多吃恐代謝下降", "content": "【生活中心╱台北報導】夏天吃冰最消暑，但有網友疑惑為何看中醫時，醫師第一句總說「不要吃冰」，吃冰為何不好？中醫師張文馨說，吃冰會抑制或損傷五臟六腑的陽氣運作，使身體各項代謝循環機能下降，長期吃恐易發胖、誘發過敏氣喘等。執業中醫師張文馨說，中醫觀點認為冰為「寒濕之物」，吃冰會令體質偏寒，加重體內濕氣，抑制或損傷五臟六腑的陽氣運作，雖每人對冰品的耐受程度不同，但長期吃冰恐影響月經、易發胖水腫、誘發過敏氣喘、致頭痛肩頸僵硬等。\r 吃太多冰還會使新陳代謝率下降，脂肪為了幫腸胃禦寒，易朝腸胃聚集，變成胃凸、小腹凸、易發胖等；水分也會滯留體內無法正常排出，形成「內濕」體質，易水腫、長濕疹。\r 冷熱交替也會刺激誘發鼻過敏、過敏性咳嗽、氣喘等，也會刺激交感神經，使血管急速收縮，容易造成頭痛、頭暈、頸僵硬、血壓升高等，不可不慎。\r《蘋果》推出「一天一蘋果」專欄 ，教讀者健康小撇步。\r", "category": "頭條要聞"},
{"title": "【#最Hit現場】男壓力大跳樓 壓傷路過騎士", "content": "台北市 陳男疑壓力大想不開，前晚從中華路二段公寓頂樓跳下輕生，當場壓傷一名林姓機車騎士，幸兩人都脫險。 翻攝畫面 ", "category": "頭條要聞"},
{"title": "學生違班規跳樓 校方遭監院糾正", "content": "【地方中心╱連線報導】2015年南市崇明國中一名國三女生在校園內從5樓跳下致重傷，監察院前天通過委員高鳳仙提案，糾正崇明國中和南市教育局，認為學校容許學生私訂違反管教學生辦法的班規，確有不當；而市府就本案進行調查並提出報告，但未訪談該生，亦無檢討，就草率認定學校沒行政疏失，有違失。《蘋果》追查，這名跳樓的女學生當時受重傷，幸無生命危險，目前已考上知名高中就學中。監委高鳳仙在提案報告中表示，該國中女生就讀班級訂有班規，若違反要記警告等。該班規違反該校處罰正當程序，但校方卻容許及協助執行，即有不當。 對監察院糾正，南市教育局表示，將請學校檢視對學生的輔導與管教程序及內容。崇明國中則仍辯稱，基於自律，由學生共同約定班規並無不當。 人本基金會南部辦公室痛批學校輕忽與漠視，也認為教育局偏袒學校；人本並指，女生家長希望盼學校道歉，至今快3年，女導師甚至未探望過該女生。\r", "category": "頭條要聞"},
{"title": "27歲粉領竟中風 腦內動靜脈畸形 破裂出血", "content": "【黃仲丘╱台北報導】上班族張小姐正在工作，突頭痛欲裂，忍不住把午餐都吐出來，隨即昏倒在座位上，同事驚嚇不已，連忙將她送往急診室，檢查發現才27歲的她居然中風了！起因是她先天腦血管病變，出現猶如腦內「炸彈」的動靜脈畸形，一破裂出血就導致她中風。收治張小姐的林口長庚醫院腦腫瘤神經外科主任徐鵬偉說，電腦斷層掃描發現，張的腦部深處左側內頸動脈有明顯出血，但年僅27歲者不太容易因高血壓而中風，再安排腦血管攝影，結果在她左側內頸動脈發現一顆直徑逾4公分的動靜脈畸形，該腫瘤破裂出血，造成右側神經壓迫、肢體無力。\r徐鵬偉解釋，正常大腦血管的動脈血流，會進入微血管再流入靜脈，進微血管時理應血壓逐漸下降，但位於腦部微血管的動靜脈畸形，會讓血流進入後持續累積壓力，一旦承受不住就易出血中風。 腦血管動靜脈畸形盛行率約0.14％，徐推算台灣約3萬人可能罹此病，是造成40歲以下青壯年中風主因；一旦破裂出血死亡率達10％，倖存者也有30％到50％會出現噁心、嘔吐肢體無力、麻木、視力或語言問題等後遺症。 此外，此病初次出血機率高達2％到4％，若出血後未妥善治療，將來每年腦出血機率將增至6％到7％。\r林口長庚質子暨放射治療中心主治醫師白冰清說，腦血管動靜脈畸形如在頭部表淺位置，仍以傳統手術切除、栓塞術治療為優先，但若位在腦部深處，則以放射線手術如光子刀、質子刀等，破壞腫瘤組織。張小姐的腫瘤超過4公分，光子刀恐傷及周邊組織，採穿透力強、對周邊組織殺傷力低的質子刀，成功根除病灶，追蹤2年至今，她肢體功能已完全康復。 徐鵬偉提醒，腦血管動靜脈畸形難有徵兆，青壯年如出現「爆炸性頭痛」，可接受腦部血管檢查，避免過度激烈運動且作息規律，減少血壓劇烈震盪，也有助降低中風風險。 主治腦中風急症的雙和醫院醫療品質部副主任陳龍說，腦中風常造成半邊肢體癱瘓，籲40歲以上者如有家族三高病史，應定期健檢、生活規律，避免菸酒、壓力、出入忽冷忽熱環境，減少血壓波動可降低中風危機。\r原理特性：利用放射線能量，只在動靜脈畸形區域大量釋放，破壞腫瘤組織，但不會傷到周邊腦組織，準確度和安全性較高 適合病灶大小：直徑1∼10公分的腫瘤 適應症：動靜脈畸形、轉移性腦瘤、腦膜瘤、腦下垂體腫瘤、聽神經瘤、顱咽管瘤 健保給付：無健保給付，須自費30萬元 資料來源：林口長庚醫院質子暨放射治療中心\r", "category": "頭條要聞"},
{"title": "政治小劇場", "content": "繪製：彭彬博 ", "category": "頭條要聞"},
{"title": "雄性禿好發30至40歲 地中海禿最恐怖", "content": "【生活中心╱台北報導】據統計，全台約超過300萬男性有掉髮、禿頭困擾，影響外觀，自信也大受打擊。醫師指出，雄性禿好發於30至40歲男性，但也不乏20多歲就頂上稀疏的個案，若出現髮際線退後、頭髮變細、髮色變淺、易掉髮等徵兆，建議及早治療，效果較佳。政治大學民意與市場調查研究中心過去曾對全台402位男性進行「禿頭認知大調查」，發現有7成男性很在意髮量多少、是否禿髮，最不能接受的是O形地中海禿，但輕度禿頭男性中，近7成沒意識到自已開始禿頭，超過半數不知禿頭應至皮膚科就診。 明明年輕時頂上茂密，為何雄性禿仍會找上門？台中大里仁愛醫院蘇美旭醫師解釋，男性青春期過後睪固酮分泌量上升，因代謝後會產生「二氫睪固酮」，此物質會被毛囊的接受器接收，造成毛囊蛋白質合成出問題，導致毛髮不易生長，慢慢形成雄性禿。\r蘇美旭表示，雄性禿大多從前端兩側頭髮開始掉髮，即「Ｍ形禿」，之後頂上也開始稀疏成地中海禿；而雄性禿主要與遺傳因子有關，若有長輩禿頭，就要特別小心，雄性禿好發30到40歲男性，也有個案20多歲就開始頂上稀疏。 女性體內也有微量睪固酮，若本身的毛囊接受器對二氫睪固酮的結合程度較強，也可能造成髮量變少、頭髮分線或髮線處較光禿明顯。 蘇美旭說，雄性禿通常循序漸進發生，如髮際線逐漸後退甚至出現美人尖、頭髮明顯變細軟、顏色變偏棕色，或出現大量掉髮，都是警訊。 在雄性禿治療上，蘇表示，主要分為口服藥物與外用生髮水，口服藥物成分為Finasteride，屬還原酶抑制劑，可抑制睪固酮代謝成二氫睪固酮，藉此控制雄性禿，但有降低性慾、女性致畸胎等副作用。\r外用生髮水成分則為Minoxidil，蘇美旭指，此藥原是降血壓藥成分，神奇的是塗在頭髮上，可增進血液循環，改善掉髮，效果雖略遜於口服藥，但副作用較少，僅有少數會造成頭皮癢或過敏。此外，低能量雷射可促進毛囊新生，但若毛囊已壞死，無論藥物或雷射都沒用，只能走上植髮一途，價格也相對昂貴。\r成因：睪固酮代謝後會產生二氫睪固酮，被毛囊接受器接收，影響毛囊蛋白質合成，進而導致毛髮不易生長 特色：從頭皮前端兩側開始掉髮成M形禿，接著頂上開始稀疏，最後連在一起成地中海禿 危險因子：主要為遺傳、有家族禿頭史 好發對象：30到40歲男性 治療方式：口服藥物、外用生髮水、低能量雷射、植髮 資料來源：蘇美旭醫師\r", "category": "頭條要聞"},
{"title": "睡好眠勤洗髮 別信生髮偏方", "content": "俗話雖說「10個禿頭9個富」，但多數男性對「禿頭」仍避之唯恐不及，不想一輩子戴假髮，醫師建議，最好從生活飲食開始注意，維持睡眠充足、注意頭皮清潔等；某些民俗生髮偏方看似有理，但須注意是否過度刺激頭皮，否則生髮不成恐傷頭皮。台中大里仁愛醫院蘇美旭醫師說，皮膚保養的原則就是生活作息正常，依睡眠品質需睡足6到8小時，減輕壓力，並重視頭皮清潔，尋找適合的洗髮精，適當按摩頭皮再沖洗乾淨。\r 另毛髮生長與微量元素銅、鐵、鋅及維他命等營養素有關，最好均衡飲食，深綠色蔬菜、牛肉，胡蘿蔔、糙米等可多吃，另要避免飲酒或過度減肥，以防影響營養素攝取、吸收。\r 值得注意的是，坊間常見生髮偏方，如多吃香菜、花椰菜或芹菜可抑制睪固酮、用牛角棒刮頭皮或生薑、辣椒水擦頭皮以刺激血液循環，雖看似有學理根據，但缺乏科學驗證，還可能造成過敏或刮傷。\r 蘇美旭表示，若為較溫和的食療或按摩頭皮或可嘗試，但真正要解決掉髮問題，還是建議尋求正規醫療，及早治療。\r 生活中心\r◎作息正常勿熬夜，睡足6到8小時 ◎減輕壓力 ◎尋找合適的洗髮精，徹底清潔頭皮 ◎適度按摩頭皮 ◎均衡飲食勿偏食 ◎不使用偏方，以免過敏或傷害頭皮 資料來源：蘇美旭醫師\r", "category": "頭條要聞"},
{"title": "捨南一中讀私校 趙翊安不當扁學弟", "content": "【辛啟松、吳慧芬╱台南報導】前總統陳水扁金孫趙翊安今年以特招考上台南一中，學校昨新生報到，趙翊安卻沒現身，不當阿公「學弟」；台南一中昨確認趙翊安未報到。據了解，趙翊安將與2個弟弟同讀義大國際高級中學，陳水扁的3個外孫都要讀私立學校，每年要支出122多萬元學費。 前總統陳水扁是在1967年考進台南一中，1969年畢業。時隔近半世紀，扁家第一金孫趙翊安考上南一中，原可成為阿公的學弟，但他昨天新生報到沒來，對於是否改讀義大國際高級中學，扁子陳致中說：「問姊姊，謝謝。」陳水扁的女兒陳幸妤與丈夫趙建銘生了3個兒子，長子趙翊安、次子趙翊廷及么兒趙翊佑，趙翊安今年從崇明國中畢業，將就讀高中；趙翊廷就讀義大國際中學，今年升國二；趙翊佑今年從國小部畢業，將上中學部。 趙翊安從私立寶仁國小畢業後，就進入崇明國中就讀，校長王宏寶表示，趙翊安很聰明，經常都是班上前5名，且數理方面很強。趙翊安的特招成績順利錄取台南一中。 若依照該校網站公告的學雜費標準，中學課程及國際中學課程（高中部），每人每學期學雜費都是20萬4810元，三兄弟都讀私校，趙家每年要支出122萬8860元的學費。\r", "category": "頭條要聞"},
{"title": "四度會習近平 連戰重申「和平交流」", "content": "【綜合報導】國民黨前主席連戰昨以個人身分，與中共總書記習近平在北京會面，連戰在會面時說，曾與兩岸同為東亞可能引發戰事熱點的朝鮮半島，如今展現和平契機，而兩岸現在卻陷入僵局；連戰強調，和平、交流絕對是台灣主流民意。習近平則重申，堅持「九二共識」、「反台獨」，稱有信心推動和平統一。學者分析，習的和平統一是說給總統蔡英文聽的。昨天是連習兩人5年來第4次會面，連戰在致辭的時候指此次受邀前來，是為表達不希望兩岸關係倒退，以及關心如何進一步發展；畢竟要和平、要交流、要互利、要雙贏，絕對是台灣主流民意。\r 連戰說，2008年至2016年兩岸在「九二共識」基礎上務實協商，如今陷入僵持對立，他重申兩岸應在一中原則求同、涵義存異，維持兩岸和平、互利融合，共同振興中華。\r 習近平則重申和平統一、反台獨，強調中國如今強盛崛起，激發他的強烈民族和歷史責任感，只要矯正歷史座標，「和平統一」一定會勝利。\r 淡江大學中國大陸研究所榮譽教授趙春山分析，習談話主要是在講給蔡總統聽，兩岸關係就是兩岸之間問題，若蔡能走回到民族大義道路，想要在未來進行「蔡習會」，或許可從談話中找到兩岸復談空間。\r 台灣智庫諮詢委員董立文則分析，連戰提到國共堅持九二共識、反台獨，看似針對國民黨所講，因國民黨現在似乎沒有跟共產黨站在一起反獨。\r 我大陸委員會說，政府維護兩岸關係和平穩定現狀、堅持捍衛國家主權尊嚴與台灣主體意識的政策始終堅定一貫；海峽兩岸均有責任穩定兩岸情勢發展，中國大陸須認清兩岸現實，透過溝通化解分歧。\r★一個中國，兩岸「求一中原則之同，存一中涵義之異」 ★兩岸和平，雙方「為人民謀幸福，為萬世開太平」 ★互利融合，共策「交流合作互利，增進兩岸融合」 ★振興中華，協力「促進民權民生，振興中華民族」 ★堅持「九二共識」、反對「台獨」 ★堅定不移擴大深化兩岸交流合作 ★堅定不移為兩岸同胞謀福祉 ★堅定不移團結兩岸同胞共同致力民族復興 資料來源：《蘋果》採訪整理\r", "category": "頭條要聞"},
{"title": "「待轉大富翁」撤罰男一折返路口警就開罰時間過早", "content": "【孫友廉、李姿慧╱連線報導】台灣機車路權促進會為爭取機車直接左轉，去年在台北市民大道、林森北路辦「待轉大富翁」活動，引發該路口大塞車，參與活動的黃男在該路口不停待轉繞行遭勸導後，一度離開又折返，即被警方開罰900元；黃男提訟主張開罰違憲，新北地院認為，交警取締合憲合法只是一見黃男折返就開罰時間過早，判決撤罰。 男一折返路口警就開罰時間過早根據新北市裁決處指出，當時黃男在警方勸導後，仍緩慢繞行造成車流回堵，已達不服交警指揮。但法官認定，黃繞行第一、二個待轉區被開出勸導單後，一度離開現場，後才折返回市民大道往西方向待轉區，警員就開罰已屬過早，應待黃男再到第二個待轉區，才能認定他有不服指揮。\r近年來機車族為爭路權，動作頻頻，台灣機車路權促進會秘書長周志彥表示，他們對判決理由仍不滿意，去年他們曾到國發會網路連署平台提案，希望讓機車可直接左轉，已達5000人連署門檻，最後獲交通部回應，結果交通部仍認為不宜開放機車直接左轉。他們會持續表達心聲，近期剛宣布新任交通部長，他們期待新部長有新作為。 交通部表示，依《道路交通安全規則》規定，機車行駛至交岔路口，轉彎時應依標誌或標線之規定行駛，而標誌、標線依《道路交通標誌標線號誌設置規則》，由地方政府因地制宜設置，若認該路口交通量不大，可因地制宜，不設置「兩段式左轉」牌面。 交通部表示，現行法規已留給地方政府彈性管理空間，目前仍暫無修法規劃。\r．禁機車直接左轉未改善爛交通，車禍死傷率仍居高不下 ．開放機車直接左轉有助分散車流，特別是車流量大時段 ．全球僅台灣強制機車兩段式左轉 ．若擔心汽機車爭道而禁止機車直接左轉，右轉同樣也有汽機車爭道問題 資料來源：台灣機車路權促進會\r", "category": "頭條要聞"},
{"title": "【#最Hit現場】車對撞煙竄天 2分鐘後起火", "content": "台中市 2輛轎車在路口對撞，其中1輛車頭開始冒煙，不到2分鐘就燒起來，所幸一旁店家幫忙滅火，無人受傷。 翻攝畫面 ", "category": "頭條要聞"},
{"title": "攀12米護欄輕生 男墜高鐵月台亡", "content": "【李恩慈、王勇超╱台南報導】高鐵台南站4號出口，排班運將昨晨看到一男子突爬坐護欄，緊接著墜地，「嚇得連叫都來不及，剎那間他就摔下來了」，這是高鐵驚傳首起從月台墜落地面致死案！監視器錄下黃男（21歲）摔死前最後身影，他手上提了早餐，快速穿過月台層，走往欄杆處。檢警相驗確認死因從12.5公尺高處墜地，顱骨骨折併顱腦損傷，且有人目擊他爬欄杆後摔下研判自殺。家屬對於死沒意見，檢方已將遺體發回。\r墜落現場靠近南市消防局昨上午7時許獲報到場，見一男子臉朝下趴臥在高鐵停車場區與人行道間，內臟及腦漿外溢已明顯死亡，警方從死者身上信用卡，查出是設籍南市的黃男。\r 這是全台高鐵站首次有人從月台墜地死亡案件，高鐵台南站配合調查，發現死者黃男昨晨購買610車次從台南到嘉義的車票，出發時間為7時48分，卻在列車進站前傳憾事。\r警方說，月台監視器沒拍到事故現場，有旅客目擊黃男獨自爬上欄杆，隨後「砰」巨響，人已墜樓，嚇得立刻報案；警方未發現死者留有遺書等，月台護欄旁留有死者的早餐和飲料。死者墜落處是停車場人行道，未波及停放的車輛。高鐵台南站說，一般乘客不會在等車時冒危險攀爬上欄杆坐著。\r 警方表示，黃男高中畢業，在超商打工上大夜班，黃男無傷病卡。家屬說，未發現黃男有異狀或尋短念頭，不清楚黃為何到高鐵站，推測是大夜班下班後就直接去高鐵站。\r．禁在月台奔跑嬉戲或攀爬且勿靠近欄杆 ．月台警戒線劃記於月台邊緣，候車時請勿超過此黃色標線 ．遇緊急狀況需通知車站人員時，請打開緊急電話的蓋門、拿起聽筒、等待月台站務員回應。 資料來源：台灣高鐵\r．張老師專線：1980 ．生命線：1995 ．自殺防治安心專線：0800-788995（24小時）\r", "category": "頭條要聞"},
{"title": "涉貪數千萬台塑前副總500萬交保", "content": "【游仁汶、吳珮如╱台北報導】台塑（1301）資訊部前副總李孫儒，遭檢舉任內將採購標案指定給廠商承攬。檢調查出，李孫儒疑從10年前開始收受回扣，金額恐達數千萬元，前天搜索李住處及涉案廠商等7處並約談相關人員，訊後依違反《證券交易法》等罪諭令李500萬元交保，另名蔡姓廠商則遭聲押。檢調發現，李孫儒在職時負責公司採購等業務，涉嫌於2014年至2015年間，與高雄一家廠商勾結，將電腦伺服器、作業系統等管理維護採購標案，指定該廠商承攬，且疑在10年前就和廠商勾結，雙方金流往來頻繁，粗估不法獲利恐達數千萬元。\r 李男昨交保後戴口罩和鴨舌帽，面對記者提問有無收錢、被冤枉等都不發一語，僅搖頭快步離去。據了解，相關涉案人接受訊問時均否認不法，說詞縝密到讓辦案人員驚呼：「根本早有準備要應付司法調查」。\r", "category": "頭條要聞"},
{"title": "借嘸錢竟燒死嬤 逆孫判無期徒刑", "content": "【戴之聖╱基隆報導】基隆一名長期無業的男子，被家人趕出門後，偷偷跑到阿嬤家居住，竟因阿嬤拒絕借錢讓他買毒品，去年4月竟在自己房內引火燒屋，害病癱在床的阿嬤葬身火窟，自己卻跑去網咖打怪，基隆地方法院審理後，日前依殺害直系親屬罪，判男子無期徒刑，褫奪公權終身。法院調查，逆孫謝天昊（22歲，毒品、公共危險等前科）是家中問題人物，阿嬤（78歲）住信六路老家，因病癱臥在床，由外傭照顧，案發3周前，謝男偷偷搬到阿嬤家2樓居住。\r法院指出，去年4月29日清晨4時許，阿嬤家突然失火，外傭搬不動阿嬤，爬水管逃到隔壁大樓，火勢撲滅後，警消在3樓臥室床上發現阿嬤焦屍，警方調監視器發現謝男在起火後騎腳踏車離開，躲到網咖打電玩，因外傭控他縱火燒屋，火調人員研判起火點在謝男臥室，確認他縱火犯案。法官審理後，依殺害直系親屬罪，將謝男判處無期徒刑。\r", "category": "頭條要聞"},
{"title": "柯評改組都老將 管媽避談擦身教長", "content": "【綜合報導】行政院長賴清德前天宣布內閣改組，內政部長葉俊榮轉任教育部長，外界關切未來如何處理拔管案，管中閔是否還有可能就任台大校長？葉昨出席內政部歡送會時，以還未就任教育部長為由不談拔管案。對賴內閣最新人事異動，台北巿長柯文哲昨說，這些人都是老將，專業能力應無問題，也許做3個月後再去評論好壞會比較適合。綠委管碧玲一度是教育部長熱門人選，卻與部長一職擦身而過。管昨出席民進黨高雄巿長參選人陳其邁的「勞工後援會傾聽之旅」行程，面對媒體詢問未接任教育部長的感想，管低調避答，只說：「不要模糊焦點，全力支持陳其邁」。陳其邁則展現暖男風範，親自送她離開，並且振臂握拳，對著管碧玲說：「管媽加油！」 藍委柯志恩昨在臉書貼文，指前教長潘文忠曾想放下台大校長當選人管中閔爭議糾結，無奈有「國師」之稱的教育部前主秘莊國榮力阻，潘頂不住壓力請辭；拔管雖是前教長吳茂昆做的，但莊在「卡管」功勞簿上居功厥偉，至今還在部內走動、接受官員諮詢，葉、莊都是行政法專家，到底哪一阿榮在當家做主呢？\r", "category": "頭條要聞"},
{"title": "【竹風•高鐵特區 青田】 甜心價享旗艦生活5年防水保固 6年無息 租不如買 現買現住！~", "content": "【特別企劃】桃園高鐵青埔特區，因近期開發計畫，吸引不少雙北自住客眼光，建商爭相插旗，帶動人口陸續遷入，【竹風高鐵特區】以「青塘」、「青庭」、「青田」三案在此聯銷引發不少話題。其中【青田特區】以小坪數、輕豪宅、五年防水保固、建商提供總價10％六年無息，輔以千坪無敵綠景、氣派岡石基座、現代外觀與度假公設，備受小資家庭、首購族青睞。 5年防水保固 6年無息 租不如買 現買現住！~桃園青埔為台灣門戶，機場捷運通車後，接軌桃園高鐵站及桃園機場青埔特區，加上亞洲矽谷計劃及桃園機場第三航廈興建，預計將吸引更多外國旅客、高端商務人士匯聚。「華泰名品城」、「橫濱八景島水族館」、「桃園市立美術館」、「世貿中心」「冠德商務城」等陸續就位，特區生活圈飆風成形。「竹風建設」以1,515坪為基地面積，將【竹風高鐵特區】設立於此，【青田特區】擁絕佳交通位置，具完整城市規劃、國際化優勢，享樂活環境與產業重鎮加乘效應。【青田特區】特別召集豪宅大師團隊進駐，哈佛建築大師呂建勳以DOUBLE SKIN為宅邸佈局，大器勁寫視覺動感。朱柏仰大師也以英倫貴族大器美學，為門廳打造極致奢華。木荷景觀孫培強以蓄養能量為主訴求，將環境揉進雅緻氛圍，置身其中如入世外桃源。「光的魔術師」黃暖晰玩盡光影遊戲，為建築再添一分精采。【青田特區】打造公設眼見為憑，挑高5米2氣派大廳，透過金屬、石紋、光線與庭園景致產生共鳴，化繁為簡，所見皆是唯美沉靜；閱覽室享受靜謐，咖啡廳品嚐悠閒；健身房、瑜珈教室、游泳池盡情揮灑汗水；空中花園居高臨下，無一不是美好境地。【青田特區】能以總價10%六年無息輕負擔購入成屋，租不如買，輕鬆入主輕豪宅！基地位置：永園路一段、永裕路口 基地面積：1,515坪 投資興建：竹風建設、吉美建設 坪數規劃：27~41坪 格局規劃：2~3房 建築設計：呂建勳建築師 建築代銷：海悅國際開發股份有限公司 官方網站 :   ", "category": "頭條要聞"},
{"title": "扁酸馬「現世報」下帖邀電視辯論", "content": "前總統馬英九因三中交易案遭起訴，另位前總統陳水扁有感而發，昨在臉書「陳水扁新勇哥物語」中貼文，比起他所受的苦難，馬「小巫見大巫」，這是「風水輪流轉的現世報」，提議與馬在電視辯論，題目就是「誰被誰政治追殺？」保證收視率一定很高！ 在貼文中，勇弟引用馬辦發言人徐巧芯說法，指徐稱蔡政府民調直落，試圖用起訴馬英九來轉移執政不佳焦點，是用「馬維拉」救援操作手法，颱風來襲還忙「政治追殺」，不知民間疾苦的程度，令人嘆為觀止。 勇哥回，馬英九關扁6年多，每逢大選扁也都扮演「扁維拉」，如今當年被「政治追殺」的「扁維拉」，換成加害者在喊被「政治追殺」？難道是風水輪流轉的現世報？不是不報，時候已到！ 記者吳慧芬 ", "category": "頭條要聞"},
{"title": "馬千字文轟北檢 三中案遭起訴 過68歲另類生日", "content": "【綜合報導】前總統馬英九昨以不同方式過了68歲生日。台北地檢署10日偵結國民黨賤賣三中交易案，以《刑法》背信等罪起訴馬。馬昨發千字聲明，痛批起訴是政治力介入，將在開庭審理時全力迎戰。北檢昨也以千字新聞稿，明列6大項一一釋疑，痛批馬所提出悖於事實的言論，是企圖混淆視聽。國民黨產三中交易案，北檢認定馬13年前任主席時，指示中投前董事長張哲琛、總經理汪海清等，將中視、中廣和中影出售給中時集團董座余建新，賤賣黨產，讓國民黨蒙受72億餘元損失，依《證券交易法》、《刑法》背信等罪起訴3人，並建議法院從重量刑。\r 馬英九10日由辦公室發聲明痛批北檢「政治追殺」，昨出席公開活動主動澄清，他曾在偵查庭稱自己不好戰，但碰到這種類似奉命起訴的場合，一定會全力應戰。馬質疑2005年時的三中交易是因應「廣電三法」黨政軍退出媒體的要求，符合當時法令，現卻被北檢以2016年通過的《不當黨產條例》，起訴他出售未來應依法還給國家的「準國家資產」，實在可笑。\r馬指出，三中案在十多年前發生，高檢署查黑中心、最高法院檢察署特偵組，從2006年11月開始查了近8年，到了2014年7月最高檢特偵組認定無違法事證、沒賤賣黨產。2年前民進黨一上任又重啟調查、強行起訴，這案子有無政治力介入，人民的眼睛是雪亮的，盼法院審理時攤開所有證據證明他清白。 北檢以新聞稿回嗆馬，痛批馬的說法悖於事實，企圖混淆視聽。 北檢說，起訴馬依法有據，起訴內容從未引用《不當黨產條例》，而是以違反《證交法》特別背信等罪，指控馬賤賣黨產，損害國民黨利益；起訴書並未以馬英九行使緘默權一事，認定他態度不佳，而是因他「猶飾詞狡辯，相互推諉」所致，如果馬希望本案全部錄音檔及譯文「全部公布」，建議馬等案件進法院後可聲請在法庭上公開勘驗。 馬英九卸任總統後官司纏身，遭提告上百起刑事案件，北檢從去年7月至今，已簽結160案、不起訴4案，周二甫起訴馬英九的三中案，昨再以查無事證簽結馬被控圖利大巨蛋案，恰巧昨天是馬英九68歲生日，彷彿是北檢送給他的生日禮物。\r", "category": "頭條要聞"},
{"title": "比世足讓人更瘋狂，燦坤封館好禮又來啦！", "content": "【特別企劃】7月大事件不只瘋世足，而是燦坤封館又來啦！這次有哪些好康讓你逛到腳酸、買到手軟呢？讓我們趕緊看看！7月份會員特典時間是在7月13號到7月16號，燦坤會員綁定APP可享有封面封底的限量商品，還有顧客滿額禮，跟會員來店禮，還有填問卷贈送還元金的優惠活動。\r 這次滿額禮部份，指定品項顧客消費滿6萬元，可以獲得Coway空氣清淨機，消費滿12萬元顧客可以二選一，Neato智慧型掃地機器人，以及Asus四核心輕薄變形筆電，如果消費滿50萬，有iPhoneX 256G，非常多優惠帶給消費者。現代人推廣無痕飲食正夯，大家生活的好朋友燦坤，也在此次活動中準備了超棒來店禮，環保式收納摺疊餐盒，收納非常方便不占空間，使用上容量其實也非常大，只要會員綁定APP就能獲得好康。燦坤推廣無痕飲食再升級，現場還可以加價購環保收納折疊式餐盒三件組、不鏽鋼吸管杯套四件組，任選兩件還有9折優惠，活動從7月13日到7月16日，快跟著燦坤的一起來做環保、挖好康吧！", "category": "頭條要聞"},
{"title": "胡睿兒：我王八蛋涉性侵只認一夜情 臨盆妻林采緹：會陪他度過", "content": "【娛樂中心、突發中心╱台北報導】「蛇姬」林采緹與Under Lover成員胡睿兒攜手走出呼麻案低潮，林今年5月「帶球」與胡公證結婚，即將臨盆之際，不料胡睿兒遭一名女子指控上月在信義區Neo19地下室夜店撿屍，並在樓梯間性侵。林采緹昨聲稱1個月前就知情，「現在只想好好把小寶貝生下來，也會陪他一起度過」。胡睿兒則在私人臉書坦承「的確一夜情」，表示：「感謝我的家人、老婆、朋友，我王八蛋。」 涉性侵只認一夜情 臨盆妻林采緹：會陪他度過胡睿兒2年前出面為呼麻行為道歉，短短15多分鐘的記者會，鞠躬高達20次多次，還舉手發誓：「這是第一次也是最後一次，我發誓，從今天開始，我不會再做不良的示範。」言猶在耳，又捲入性侵事件。 被害女子報案，上月17日在信義區夜店遭胡睿兒撿屍性侵，警方認定胡睿兒涉案的原因，就在於被害女子報稱「對方眼角有顆星星刺青」，與胡的特徵相符。台北地檢署受理後，胡睿兒即被限制出境，但他表示要出國商演，北檢諭令30萬交保，暫時解除限制出境。\r《蘋果》昨接獲爆料，指明天Under Lover成都商演被取消，但原因非涉性侵事件，而是胡睿兒被舉報沾毒，讓廠商取消該團演出，過去，藝人柯震東、房祖名在中國也因呼麻案，重創當時在中國如日中天的演藝事業，染毒踩到中國官方不可跨越的紅線，胡在台灣沾毒後幾乎零廣告代言，轉赴中國夜店商演賺奶粉錢，但呼麻往事遭翻出，恐再失去中國市場。\r林采緹的閨蜜，也是她小孩的乾媽昨發文聲援姊妹淘，「妳是我見過最善良最有大愛的女生，成熟的讓人心疼，總是把事情往肚裡吞，最重要的祈禱我即將來的世上的乾兒子，平平安安健健康康，乾媽等著跟你見面唷，收到很多網友的關心，我就不一一回覆了，反正我會一直一直陪著她，一輩子甩都甩不掉。」\r★胡睿兒 2016/09 ◎在住處呼麻被逮，Under Lover當時談定35場商演、15場校園巡演全取消，3支洽談中的廣告也泡湯 ．損失995萬台幣 ★柯震東 2014/08 ◎與房祖名在北京呼麻被逮，電影《小時代4》的戲分剪光，《捉妖記》被換角，與林依晨合演《打噴嚏》至今冷藏 ．代言賠逾5千萬，估4年短收10億 ★房祖名 2014/08 ◎在北京住處與柯震東呼麻被逮，代言全終止，但主演的《鐵道飛虎》順利突圍上映，但宣傳沒有他的名字 ．共退回約1000萬代言費 資料來源：《蘋果》整理\r", "category": "頭條要聞"},
{"title": "7月12日 《蘋果日報》網站 每天統計速報", "content": "★總點擊數：2311萬次 ★總瀏覽人數：293萬人次（不重複訪客） ★你獨家爆料，只要獲採用，還可獲爆料獎金 ★照片1千元，影片2千元，每周點閱數最高，更可獲獎金3萬元！ ★資料來源：蘋果日報內部系統紀錄 ", "category": "頭條要聞"},
{"title": "蛇姬曾捲呼麻案 嘴硬沒道過歉", "content": "藝人「蛇姬」林采緹與胡睿兒結婚，生寶寶在即，胡卻被女子控性侵，林采緹昨打破沉默，首發文表示1個月前就知，「事情發生1個月，其實心情早已平復了不少，最生氣難過的時候已經過了，真的謝謝身邊親人好友真切的關心，現在的我只想好好把小寶貝生下來。」將陪胡睿兒一起度過，擺明力挺。胡睿兒與林采緹過去被封「毒鴛鴦」，胡睿兒風波一樁樁，前年呼麻事件開記者會落淚道歉，這次被告性侵，昨也大罵自己是王八蛋，以哀兵之姿應對。\r反而身為女性的林采緹，前年發生事件時，她信誓旦旦沒涉毒，自行驗尿自清，但被官方確認呼麻反應打臉，還遭前經紀公司解約求償300萬元，她當時被罵翻天，仍率性po文「辜負了大家的愛，做了一件無法原諒的事」，毫無道歉字句。她隔年出版寫真集，又臨時缺席活動，當時經紀公司稱她重病，她卻表示，「懷孕吐得太厲害才沒出現，且該活動並沒有再跟我確認才沒去」，不僅大方認孕，且態度強硬不道歉，我行我素活出自己。\r2人之前同居在萬華，被鄰居投訴開趴太吵擾鄰，昨記者詢問胡睿兒常光顧的便利店，店員說沒印象：「每天進出的人太多，沒法每個都知道。」至於林采緹，店員說：「來我們這邊孕婦很多。」不過同棟鄰居卻透露：「早就搬走了，住4樓的那個，之前有看過她（林采緹），大肚子之後就沒看過了。」2人是否和鄰里互動打招呼？鄰居表示「男生比較少」。 特勤組、記者葉文正\r", "category": "頭條要聞"}

]